const dictionary =[
 {
  "文字": "一",
  "康熙劃數": 1,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乙",
  "康熙劃數": 1,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 null,
 {
  "文字": "二",
  "康熙劃數": 2,
  "五音": "土",
  "注音": "ㄦˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "人",
  "康熙劃數": 2,
  "五音": "金土",
  "注音": "ㄖㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "入",
  "康熙劃數": 2,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儿",
  "康熙劃數": 2,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "几",
  "康熙劃數": 2,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乂",
  "康熙劃數": 2,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刁",
  "康熙劃數": 2,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "力",
  "康熙劃數": 2,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "厂",
  "康熙劃數": 2,
  "五音": "金土",
  "注音": "ㄔㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "匚",
  "康熙劃數": 2,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乜",
  "康熙劃數": 2,
  "五音": "水金土",
  "注音": "ㄇㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凵",
  "康熙劃數": 2,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "刀",
  "康熙劃數": 2,
  "五音": "火土",
  "注音": "ㄉㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匕",
  "康熙劃數": 2,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "卜",
  "康熙劃數": 2,
  "五音": "水水",
  "注音": "ㄅㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "又",
  "康熙劃數": 2,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丁",
  "康熙劃數": 2,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乃",
  "康熙劃數": 2,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "了",
  "康熙劃數": 2,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 null,
 {
  "文字": "三",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄙㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "口",
  "康熙劃數": 3,
  "五音": "木土",
  "注音": "ㄎㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "丌",
  "康熙劃數": 3,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "万",
  "康熙劃數": 3,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丫",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乇",
  "康熙劃數": 3,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "么",
  "康熙劃數": 3,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "亍",
  "康熙劃數": 3,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囗",
  "康熙劃數": 3,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "孓",
  "康熙劃數": 3,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尢",
  "康熙劃數": 3,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屮",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廾",
  "康熙劃數": 3,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "土",
  "康熙劃數": 3,
  "五音": "火水",
  "注音": "ㄊㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "士",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夕",
  "康熙劃數": 3,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "大",
  "康熙劃數": 3,
  "五音": "火土",
  "注音": "ㄉㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "女",
  "康熙劃數": 3,
  "五音": "火水",
  "注音": "ㄋㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "子",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寸",
  "康熙劃數": 3,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "小",
  "康熙劃數": 3,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尸",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "山",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "工",
  "康熙劃數": 3,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "己",
  "康熙劃數": 3,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "巾",
  "康熙劃數": 3,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "干",
  "康熙劃數": 3,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "弋",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弓",
  "康熙劃數": 3,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彳",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "于",
  "康熙劃數": 3,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "丈",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "上",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄕㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "下",
  "康熙劃數": 3,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丸",
  "康熙劃數": 3,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "久",
  "康熙劃數": 3,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "乞",
  "康熙劃數": 3,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "也",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "亡",
  "康熙劃數": 3,
  "五音": "水土",
  "注音": "ㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "兀",
  "康熙劃數": 3,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凡",
  "康熙劃數": 3,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刄",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勺",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄕㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "千",
  "康熙劃數": 3,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叉",
  "康熙劃數": 3,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孑",
  "康熙劃數": 3,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "川",
  "康熙劃數": 3,
  "五音": "金水土",
  "注音": "ㄔㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "已",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "巳",
  "康熙劃數": 3,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "四",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "心",
  "康熙劃數": 4,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戈",
  "康熙劃數": 4,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戶",
  "康熙劃數": 4,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "手",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄕㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "才",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄘㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "支",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "文",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斗",
  "康熙劃數": 4,
  "五音": "火土",
  "注音": "ㄉㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "日",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄖˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曰",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斤",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "方",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "月",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "木",
  "康熙劃數": 4,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欠",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "与",
  "康熙劃數": 4,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "勿",
  "康熙劃數": 4,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丮",
  "康熙劃數": 4,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "亓",
  "康熙劃數": 4,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仈",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仉",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄓㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "卬",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "厹",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "夃",
  "康熙劃數": 4,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圠",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夫",
  "康熙劃數": 4,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尐",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巿",
  "康熙劃數": 4,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爿",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仆",
  "康熙劃數": 4,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冇",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄇㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "勼",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "午",
  "康熙劃數": 4,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "止",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歹",
  "康熙劃數": 4,
  "五音": "火土",
  "注音": "ㄉㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毋",
  "康熙劃數": 4,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "比",
  "康熙劃數": 4,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毛",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氏",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "水",
  "康熙劃數": 4,
  "五音": "金水土",
  "注音": "ㄕㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "火",
  "康熙劃數": 4,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "爪",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄓㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "父",
  "康熙劃數": 4,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爻",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "片",
  "康熙劃數": 4,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牙",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牛",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄋㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犬",
  "康熙劃數": 4,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "不",
  "康熙劃數": 4,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丐",
  "康熙劃數": 4,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丑",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄔㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "中",
  "康熙劃數": 4,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "丹",
  "康熙劃數": 4,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "之",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "予",
  "康熙劃數": 4,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "王",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "云",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "井",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "互",
  "康熙劃數": 4,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "什",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仁",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄖㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仄",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄗㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仂",
  "康熙劃數": 4,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仇",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "今",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "介",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仍",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄖㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "允",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "元",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "內",
  "康熙劃數": 4,
  "五音": "火土",
  "注音": "ㄋㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "公",
  "康熙劃數": 4,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "兮",
  "康熙劃數": 4,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凶",
  "康熙劃數": 4,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "分",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "切",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄑㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "刈",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勻",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勾",
  "康熙劃數": 4,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匹",
  "康熙劃數": 4,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "升",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "卞",
  "康熙劃數": 4,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "厄",
  "康熙劃數": 4,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "及",
  "康熙劃數": 4,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "友",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "反",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄈㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壬",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄖㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "天",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄊㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "太",
  "康熙劃數": 4,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夭",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "夬",
  "康熙劃數": 4,
  "五音": "木水土",
  "注音": "ㄍㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孔",
  "康熙劃數": 4,
  "五音": "木水土",
  "注音": "ㄎㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "殳",
  "康熙劃數": 4,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "少",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄕㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尤",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尹",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尺",
  "康熙劃數": 4,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "屯",
  "康熙劃數": 4,
  "五音": "火水土",
  "注音": "ㄊㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巴",
  "康熙劃數": 4,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幻",
  "康熙劃數": 4,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弔",
  "康熙劃數": 4,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "引",
  "康熙劃數": 4,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 null,
 {
  "文字": "五",
  "康熙劃數": 5,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "玄",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玉",
  "康熙劃數": 5,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓜",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扎",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓦",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄨㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "甘",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "生",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "用",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄩㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "田",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甲",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "申",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疋",
  "康熙劃數": 5,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "白",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皮",
  "康熙劃數": 5,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皿",
  "康熙劃數": 5,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "目",
  "康熙劃數": 5,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矛",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矢",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "石",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "示",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穴",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "立",
  "康熙劃數": 5,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "且",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "丕",
  "康熙劃數": 5,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "世",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丘",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "丙",
  "康熙劃數": 5,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "主",
  "康熙劃數": 5,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "乍",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "乎",
  "康熙劃數": 5,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仔",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仕",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "他",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仗",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "付",
  "康熙劃數": 5,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仙",
  "康熙劃數": 5,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仞",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仟",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "代",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "令",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "以",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "兄",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "册",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "冬",
  "康熙劃數": 5,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "丱",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "丼",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "乏",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仩",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仝",
  "康熙劃數": 5,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仡",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仨",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄙㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仜",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "仚",
  "康熙劃數": 5,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屳",
  "康熙劃數": 5,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "刉",
  "康熙劃數": 5,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "刌",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "功",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叨",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "卮",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叼",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叱",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "叵",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄆㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "叩",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圢",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圣",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夗",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夯",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄏㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "它",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尒",
  "康熙劃數": 5,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尼",
  "康熙劃數": 5,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屴",
  "康熙劃數": 5,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帄",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庂",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄗㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庀",
  "康熙劃數": 5,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "弁",
  "康熙劃數": 5,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戉",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戊",
  "康熙劃數": 5,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旡",
  "康熙劃數": 5,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朮",
  "康熙劃數": 5,
  "五音": "金水",
  "注音": "ㄕㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氶",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "甩",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄕㄨㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "犮",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "由",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禸",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "凸",
  "康熙劃數": 5,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尕",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄍㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "凹",
  "康熙劃數": 5,
  "五音": "土",
  "注音": "ㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "出",
  "康熙劃數": 5,
  "五音": "金水",
  "注音": "ㄔㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玊",
  "康熙劃數": 5,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "冊",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刊",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄎㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "加",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "包",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匆",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "北",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "匝",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄗㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匜",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "半",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "占",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "卡",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄑㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "卯",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄇㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "去",
  "康熙劃數": 5,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "古",
  "康熙劃數": 5,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "句",
  "康熙劃數": 5,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "另",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "只",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叫",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "召",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "叭",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叮",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "可",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄎㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "台",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "化",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "史",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "右",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "司",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囚",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "外",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "央",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "失",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奴",
  "康熙劃數": 5,
  "五音": "火水",
  "注音": "ㄋㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奶",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孕",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宄",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "宁",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尻",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄎㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "左",
  "康熙劃數": 5,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "巨",
  "康熙劃數": 5,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巧",
  "康熙劃數": 5,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "市",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "布",
  "康熙劃數": 5,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "平",
  "康熙劃數": 5,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幼",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弗",
  "康熙劃數": 5,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弘",
  "康熙劃數": 5,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "必",
  "康熙劃數": 5,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "札",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斥",
  "康熙劃數": 5,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "冉",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄖㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旦",
  "康熙劃數": 5,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "末",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "未",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "本",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄅㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "正",
  "康熙劃數": 5,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "母",
  "康熙劃數": 5,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氐",
  "康熙劃數": 5,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "民",
  "康熙劃數": 5,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "永",
  "康熙劃數": 5,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氷",
  "康熙劃數": 5,
  "五音": "水金土",
  "注音": "ㄅㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禾",
  "康熙劃數": 5,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "六",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "任",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "年",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "先",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "光",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "充",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "兆",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妁",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "好",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄏㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "如",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妃",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奸",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妄",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "她",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "丞",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "交",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匠",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匡",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄎㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "字",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宅",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄓㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "安",
  "康熙劃數": 6,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "守",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄕㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "合",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "企",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朶",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朽",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朵",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朱",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "朴",
  "康熙劃數": 6,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "冰",
  "康熙劃數": 6,
  "五音": "水金土",
  "注音": "ㄅㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吃",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "各",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄍㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吉",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吋",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "名",
  "康熙劃數": 6,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吐",
  "康熙劃數": 6,
  "五音": "火水",
  "注音": "ㄊㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "回",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "因",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吊",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "同",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "后",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吏",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "列",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刑",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劣",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伊",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仿",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "仲",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仰",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "伉",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伍",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "伐",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "伙",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "件",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "份",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "休",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "伏",
  "康熙劃數": 6,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "亦",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "卉",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "打",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扒",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扔",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄖㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "旬",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旨",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旭",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "早",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "收",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄕㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "存",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "并",
  "康熙劃數": 6,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "再",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄗㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "在",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄗㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "地",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牟",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牝",
  "康熙劃數": 6,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "多",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "圭",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汁",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氾",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汀",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄊㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汆",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄘㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灰",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "夷",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "帆",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屹",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "尖",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "弛",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "戎",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "戌",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庄",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "式",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "州",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "寺",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "百",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "考",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "米",
  "康熙劃數": 6,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "老",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄌㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "衣",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "西",
  "康熙劃數": 6,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "色",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艮",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄍㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "血",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "艸",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄘㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "虫",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肉",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄖㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犯",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "缶",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "竹",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羊",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "而",
  "康熙劃數": 6,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "耳",
  "康熙劃數": 6,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "臣",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "自",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舌",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄕㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舛",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "行",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舟",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聿",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刃",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "至",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臼",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "印",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "危",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宇",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圩",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扑",
  "康熙劃數": 6,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忉",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扐",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汃",
  "康熙劃數": 6,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氿",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氻",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犰",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "丟",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄉㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乒",
  "康熙劃數": 6,
  "五音": "水金土",
  "注音": "ㄆㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乓",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄆㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "乩",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "亙",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄍㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "亥",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伕",
  "康熙劃數": 6,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "仳",
  "康熙劃數": 6,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "伋",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "兇",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "共",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "划",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "刎",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "刖",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吁",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匈",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "向",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吆",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吒",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囝",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圳",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圬",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "圯",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "夙",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夸",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄎㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戍",
  "康熙劃數": 6,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曲",
  "康熙劃數": 6,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曳",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "有",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "次",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄘˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "此",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄘˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氖",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "死",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄙˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "糸",
  "康熙劃數": 6,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羽",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "耒",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "伎",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "优",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "伬",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "仵",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "伔",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "仱",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "伀",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "价",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伈",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "伝",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "伂",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伅",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伢",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "伓",
  "康熙劃數": 6,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "伄",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "仴",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伒",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "冱",
  "康熙劃數": 6,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刓",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刐",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "劦",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "匢",
  "康熙劃數": 6,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匟",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "卍",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "厊",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吇",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "囡",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄋㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囟",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圮",
  "康熙劃數": 6,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圪",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "圴",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "夼",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "妀",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "奼",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄔㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妅",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奻",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄋㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奾",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奷",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奿",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孖",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尥",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屼",
  "康熙劃數": 6,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屺",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "屻",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屾",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "巟",
  "康熙劃數": 6,
  "五音": "木水土",
  "注音": "ㄏㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幵",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "异",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弚",
  "康熙劃數": 6,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彴",
  "康熙劃數": 6,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旯",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄌㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旮",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄍㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "朾",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灯",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "朹",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "朸",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朻",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "机",
  "康熙劃數": 6,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "朿",
  "康熙劃數": 6,
  "五音": "金",
  "注音": "ㄘˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朼",
  "康熙劃數": 6,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朳",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氘",
  "康熙劃數": 6,
  "五音": "火土",
  "注音": "ㄉㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灱",
  "康熙劃數": 6,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牞",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甪",
  "康熙劃數": 6,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癿",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穵",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "网",
  "康熙劃數": 6,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "虍",
  "康熙劃數": 6,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襾",
  "康熙劃數": 6,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攷",
  "康熙劃數": 6,
  "五音": "木土",
  "注音": "ㄎㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "求",
  "康熙劃數": 6,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "佚",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "言",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "辛",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攻",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "利",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "赤",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "村",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄘㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "住",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "含",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "佃",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忖",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "托",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "七",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "每",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "攸",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "判",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坏",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杈",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佑",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妍",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "宋",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妓",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "局",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "孚",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "更",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灶",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坎",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "李",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "佐",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吾",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "宏",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妒",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "佢",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "佖",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "佤",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "位",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伳",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伻",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耴",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伾",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佗",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "佝",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佒",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "佧",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "佔",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "估",
  "康熙劃數": 7,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "体",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄊㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "佣",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "伭",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "佉",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "伿",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "佡",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佁",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "冏",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "冶",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "冹",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冷",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄌㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "刜",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刞",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豆",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豕",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "豸",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "走",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄗㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "初",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄔㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "刡",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "刨",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劮",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匉",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "卣",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "卲",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "卵",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "厎",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "厏",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄓㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吙",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄏㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吽",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吷",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "听",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄊㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吭",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吵",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "呏",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呔",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄉㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吰",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "呇",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吘",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吤",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呈",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吨",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吜",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吝",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呅",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吶",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吪",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "呁",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囧",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "囪",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囮",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "困",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囥",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囫",
  "康熙劃數": 7,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囤",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坍",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "坉",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "坁",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "坅",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "坋",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坒",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夆",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妏",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妘",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妧",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妐",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妎",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妢",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妡",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宎",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "宒",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尬",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "尪",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "岓",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "步",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毐",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氚",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄔㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氙",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杙",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岆",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "岋",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岉",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岏",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岌",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岒",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岕",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岊",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巠",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "巫",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柒",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帊",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄆㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帎",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庌",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庈",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庉",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彷",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄆㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彶",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彸",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忑",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忐",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戺",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "改",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旲",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旰",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旴",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旵",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旳",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杝",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杋",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杇",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杌",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杚",
  "康熙劃數": 7,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杍",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "杗",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杕",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灸",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灺",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牣",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牠",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "弝",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庋",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庍",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岈",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妗",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妦",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妠",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奀",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "坌",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吥",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屁",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孛",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "佇",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旱",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "災",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄗㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "谷",
  "康熙劃數": 7,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "均",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "束",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "何",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "呂",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "完",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妙",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "尾",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孝",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皁",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灼",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弅",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "角",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "坊",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杓",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "伺",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呆",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄉㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "些",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "釆",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吧",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忏",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忔",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甹",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄆㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疕",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "盯",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忕",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扥",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄉㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扤",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扠",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扞",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扚",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扢",
  "康熙劃數": 7,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扡",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扦",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扜",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扙",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汍",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "汛",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汊",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汏",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汋",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "污",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汜",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汒",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犵",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妝",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尿",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孜",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肊",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牡",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "見",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圾",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杆",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玎",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呃",
  "康熙劃數": 7,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呎",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "妥",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "汕",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "亨",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礽",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄖㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "良",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "圻",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杉",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "伶",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "君",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "告",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妊",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匣",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秀",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牢",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "佘",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劭",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呀",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妖",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汙",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "役",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禿",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "私",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邑",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "余",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "即",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "串",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "助",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吱",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汎",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犴",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "里",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "別",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄅㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劬",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吻",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "妞",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄋㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "江",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "究",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甬",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "坐",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矣",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "但",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "努",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄋㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "吹",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄔㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妣",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "池",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "系",
  "康熙劃數": 7,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甫",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "坑",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皀",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岑",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄘㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "似",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伸",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "吮",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "妤",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "延",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "男",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壯",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄓㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巡",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岐",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杖",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "作",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吠",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妨",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "汔",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廷",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "町",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "夾",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酉",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "岔",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杅",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杞",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "佈",
  "康熙劃數": 7,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吞",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忒",
  "康熙劃數": 7,
  "五音": "火土",
  "注音": "ㄊㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汗",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庇",
  "康熙劃數": 7,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甸",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "希",
  "康熙劃數": 7,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "辰",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "克",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杠",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄍㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "低",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "否",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "忍",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄖㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "汐",
  "康熙劃數": 7,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "你",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "床",
  "康熙劃數": 7,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疔",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尨",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "車",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "免",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "杜",
  "康熙劃數": 7,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "佟",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吩",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忘",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汞",
  "康熙劃數": 7,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "序",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汝",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄖㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "成",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吟",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "形",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "身",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "兌",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伯",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吸",
  "康熙劃數": 7,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "志",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弟",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戒",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彤",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貝",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "址",
  "康熙劃數": 7,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "材",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄘㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "伴",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "吳",
  "康熙劃數": 7,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "忙",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扛",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弄",
  "康熙劃數": 7,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "我",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "劫",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刪",
  "康熙劃數": 7,
  "五音": "金土",
  "注音": "ㄕㄢˉ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "足",
  "康熙劃數": 7,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "坂",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "杏",
  "康熙劃數": 7,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "佛",
  "康熙劃數": 7,
  "五音": "水土",
  "注音": "ㄈㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "吼",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄏㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "忌",
  "康熙劃數": 7,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扣",
  "康熙劃數": 7,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "伽",
  "康熙劃數": 7,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "兵",
  "康熙劃數": 7,
  "五音": "水金土",
  "注音": "ㄅㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 null,
 {
  "文字": "孟",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沐",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "亞",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沂",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "金",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冼",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "和",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "八",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "長",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "投",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爸",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "政",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竺",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "忨",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "忸",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄋㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "効",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艿",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芀",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沈",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沎",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汫",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沏",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "昏",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忿",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玗",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岷",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "炎",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杵",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "姆",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "味",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坨",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "坴",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姀",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妺",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姅",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宙",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岝",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岰",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岢",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "岶",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岬",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "帗",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弨",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "垀",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "坭",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "坯",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呺",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呸",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咑",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囷",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄑㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佴",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄦˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刵",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄦˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "刺",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄘˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "劾",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "卸",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "冞",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "函",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礿",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祂",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "祁",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "侗",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "把",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "牀",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "所",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "犿",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狃",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄋㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "犽",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狆",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犺",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狅",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玔",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玒",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姖",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艽",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "秉",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "卒",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "易",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忽",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "岳",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炊",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "果",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沒",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妾",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汩",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沋",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沘",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沇",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "汻",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沆",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汧",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沌",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汨",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沕",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沖",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玓",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汳",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沚",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沍",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汴",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "季",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沜",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沄",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "汸",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沔",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "汯",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "呪",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汥",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汱",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汦",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "供",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扲",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "抏",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "抈",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抆",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扭",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄋㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扺",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扴",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扼",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抃",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扰",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄖㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "扷",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "抉",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扽",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抔",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刮",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扳",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "版",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "房",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "帑",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "卦",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旺",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忝",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "岸",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炙",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杯",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沙",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "妯",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "來",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刷",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄕㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忺",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怀",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "忴",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扱",
  "康熙劃數": 8,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "物",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戾",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帕",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忮",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忳",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄊㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "忭",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "協",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昂",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "快",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坤",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炖",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杭",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沓",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妻",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咆",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "往",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "制",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忡",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忣",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庚",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忤",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "忷",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忯",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扻",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抌",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "抄",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牧",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糾",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帛",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "卓",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昆",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忠",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炘",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抒",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冲",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "姉",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "咄",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "徂",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄘㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "到",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拋",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宕",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羌",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帚",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炑",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "卑",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "或",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坷",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炕",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "板",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "姗",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咈",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "征",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剌",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抑",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宗",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捌",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帖",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "卷",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昌",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戔",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戽",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坪",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "炒",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "枇",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沉",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妲",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咚",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彿",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "刻",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扯",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "宓",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虯",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幸",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "䘏",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昕",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "姍",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "放",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垂",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祀",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枋",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沅",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姓",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "命",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彼",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "佯",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弩",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄋㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "官",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虱",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庖",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "叔",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "典",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "於",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "社",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "析",
  "康熙劃數": 8,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汾",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咎",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "咕",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "使",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尚",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宛",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "門",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廸",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "受",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "其",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狂",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "坦",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "居",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "決",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "委",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "周",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呼",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佰",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "狀",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄓㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宜",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "佳",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "府",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "取",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄑㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "具",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "坡",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屈",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "枚",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "汲",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姊",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "固",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "咀",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "侈",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "定",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扮",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雨",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "店",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "厓",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "兒",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狄",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奄",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "屆",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枝",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "汭",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汪",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囹",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "呻",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "侏",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疚",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扶",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虎",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "底",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "乖",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "兩",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "狁",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "夜",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昀",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岧",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "汰",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呵",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "佩",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "的",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "折",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艾",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "全",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "事",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旻",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奈",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岩",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杰",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "杪",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "汶",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妮",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄋㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呷",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "依",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盂",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "抗",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舍",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "享",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "両",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "昃",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄗㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奉",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抖",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "抇",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "抓",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄓㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "抎",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "枘",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柿",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "汽",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "妹",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "咐",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盱",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "找",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "忱",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肋",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "乳",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄖㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "昇",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奇",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "岫",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枕",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "東",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沁",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "始",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "咖",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄎㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "併",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盲",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "批",
  "康熙劃數": 8,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爬",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肌",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "京",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "侖",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昊",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忻",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "岱",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "松",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杳",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沃",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姐",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "姑",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呢",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "侍",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "直",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "技",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爭",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "非",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "券",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "明",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "念",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岵",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "武",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炁",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "杷",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姒",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "呱",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "例",
  "康熙劃數": 8,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斨",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炓",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炚",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牪",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沊",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旽",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄊㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欥",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歾",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昍",
  "康熙劃數": 8,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杽",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "杴",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曶",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓝",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矸",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "矷",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "糽",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "舠",
  "康熙劃數": 8,
  "五音": "火土",
  "注音": "ㄉㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疙",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "昄",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "知",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "並",
  "康熙劃數": 8,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "侒",
  "康熙劃數": 8,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "矻",
  "康熙劃數": 8,
  "五音": "木水",
  "注音": "ㄎㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "呰",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "采",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庛",
  "康熙劃數": 8,
  "五音": "金",
  "注音": "ㄘˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穹",
  "康熙劃數": 8,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "妬",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "阜",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "青",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "矽",
  "康熙劃數": 8,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "杼",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昔",
  "康熙劃數": 8,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "矼",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玕",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玖",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "欣",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殀",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劻",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "岡",
  "康熙劃數": 8,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "卹",
  "康熙劃數": 8,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毒",
  "康熙劃數": 8,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "承",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氛",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "軋",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朋",
  "康熙劃數": 8,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "服",
  "康熙劃數": 8,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穸",
  "康熙劃數": 8,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "弦",
  "康熙劃數": 8,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "侑",
  "康熙劃數": 8,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臾",
  "康熙劃數": 8,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "空",
  "康熙劃數": 8,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "林",
  "康熙劃數": 8,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "彥",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玥",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芊",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "亭",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盷",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "泇",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玟",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "九",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "盈",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哈",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泛",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "治",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炫",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柱",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枻",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姫",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怳",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "秋",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泙",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殃",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咢",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狚",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玩",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "泱",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玦",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "促",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抸",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肘",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怬",
  "康熙劃數": 9,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "況",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怢",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "拗",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "抭",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "抩",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "怚",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄘㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怮",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怭",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怐",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "秒",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "泒",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沴",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泃",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沶",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "怪",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "岍",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肜",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肝",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芅",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芑",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "姠",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姳",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "宦",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姭",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姵",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扂",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拏",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄋㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敁",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敃",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "宨",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "屏",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屌",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "屍",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屎",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峊",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峛",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峘",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峉",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峖",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "峋",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峇",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昺",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "昢",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昝",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朐",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峆",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峐",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "峓",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峌",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峈",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峗",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峞",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "帟",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帣",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帡",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "帤",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庥",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庠",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弇",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "弮",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徉",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柑",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "枵",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柍",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柢",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怤",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怷",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怹",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斪",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斿",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昤",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昮",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昲",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昫",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昹",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "昦",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昵",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昜",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昡",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昳",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "朏",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柦",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柌",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "枮",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柛",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柋",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柈",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "枺",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枰",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柆",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄌㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柪",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柸",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "枲",
  "康熙劃數": 9,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柭",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柷",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柼",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柃",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柤",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柶",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柟",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柀",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柲",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柫",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扃",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "徇",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庢",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徆",
  "康熙劃數": 9,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帢",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "畈",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "畋",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畇",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疢",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疧",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癹",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皆",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盄",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眅",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眃",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盺",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砏",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄆㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砉",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砑",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砅",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砐",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砓",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "砃",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砎",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祌",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祄",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "秖",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "秏",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "种",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "秎",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穾",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "突",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "竑",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笁",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笀",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籸",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粀",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籿",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籺",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籹",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄋㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粁",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紁",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紃",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羑",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "羍",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羾",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矨",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砆",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "峔",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峎",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峏",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峟",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峚",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姛",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姩",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姡",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姲",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姶",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姷",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姴",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芄",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芃",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肙",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肖",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芐",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芓",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芏",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肒",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肕",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肐",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俉",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "俅",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勂",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哞",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "則",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "侮",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "俁",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "哆",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幽",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庤",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庣",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄊㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "垚",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奓",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "姼",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姨",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斫",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柴",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "炯",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沸",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泡",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哀",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "响",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "咭",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哂",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "泣",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抱",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炰",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "枙",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砌",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耔",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "耏",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "耎",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "姥",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "性",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "𥝲",
  "康熙劃數": 9,
  "四聲": "平"
 },
 {
  "文字": "俄",
  "康熙劃數": 9,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "係",
  "康熙劃數": 9,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肚",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "科",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怡",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姣",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砂",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "枳",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炳",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "抨",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泥",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咳",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哉",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄗㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "侵",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肛",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "秕",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怙",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姜",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "研",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "枯",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄎㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炸",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抵",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沛",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哇",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肓",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狎",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "怕",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姚",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "砒",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "架",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炬",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抹",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "泳",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "河",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咤",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "俏",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狉",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怍",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砍",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "枷",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炭",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拆",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泉",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "油",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咧",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "便",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "星",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狗",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "相",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怖",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姝",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柄",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炷",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拍",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泯",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "沼",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "咨",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俐",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "映",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狙",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盼",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怛",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姤",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柏",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炤",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拓",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泮",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沾",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咫",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "侶",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "春",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紀",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眄",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怦",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "姦",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "染",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄖㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "枴",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "拘",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "注",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "沿",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咱",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄗㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "昨",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "紂",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眈",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "怩",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姪",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拒",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枸",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "招",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "波",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "沽",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咸",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "俗",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄙㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "是",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紅",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "眊",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怫",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絙",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柙",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柁",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拖",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泠",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沱",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咿",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俊",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昶",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "紇",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盹",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怎",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄗㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柯",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "某",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "泝",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "法",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "品",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "保",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "昴",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "紉",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "看",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "思",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "姻",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柬",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柔",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拉",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄌㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泌",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哄",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俟",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昭",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紈",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "眉",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "急",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "威",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柰",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柚",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "抽",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柅",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柎",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柊",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毘",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氠",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氡",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泵",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炱",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "炾",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炩",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炡",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "炵",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牉",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牊",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玅",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甮",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓬",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "牰",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牳",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "牲",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狊",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "炴",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "炟",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毖",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毗",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毠",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柂",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柜",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殶",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欨",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柧",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柣",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "枹",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柺",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柮",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泗",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "咽",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俛",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "昧",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紆",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眇",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柳",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "柝",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "披",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "泊",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "泅",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咪",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄇㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俚",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "殄",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "約",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "省",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "怨",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娃",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "柵",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "拂",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "泆",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泄",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "信",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殂",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄘㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玠",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盻",
  "康熙劃數": 9,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怠",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姿",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "柞",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "查",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄔㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拔",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沫",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泓",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "咬",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "俠",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殆",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盾",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "怒",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄋㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柘",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "柩",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "炮",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "沮",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "泔",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "咯",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "竽",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "厚",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "昱",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "飛",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敘",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皈",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疥",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籽",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "食",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "泰",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巷",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曷",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虹",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盃",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疣",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癸",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "祉",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "帥",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄕㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玞",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虻",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拜",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盆",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄆㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "姰",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "很",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剃",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牴",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "帠",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祆",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "峒",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "亟",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "段",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盅",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "後",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "削",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牮",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祇",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峙",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "亮",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衫",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皇",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "律",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "前",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牯",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "囿",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "封",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "勃",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "表",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氓",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禹",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "待",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剋",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俞",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "型",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勇",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "衍",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氟",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禺",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徊",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "侯",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "訂",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "卻",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垓",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "弈",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勁",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "負",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爰",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舡",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芋",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "計",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垢",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孩",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貞",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牁",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "革",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芎",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訃",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舢",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "垣",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彖",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孤",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "赴",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "缸",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韋",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芒",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "施",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歪",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奎",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屋",
  "康熙劃數": 9,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宣",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "赳",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罕",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄏㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "頁",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "𦬊",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "奔",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帝",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "客",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軌",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "美",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "首",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芍",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甭",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奐",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "度",
  "康熙劃數": 9,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宥",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軍",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耐",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "音",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穿",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄔㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甯",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "契",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酊",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羿",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "風",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窀",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "界",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奕",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匍",
  "康熙劃數": 9,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "酋",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "耍",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄕㄨㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "香",
  "康熙劃數": 9,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "建",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窃",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "畏",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矜",
  "康熙劃數": 9,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疺",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弭",
  "康熙劃數": 9,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "南",
  "康熙劃數": 9,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "重",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耑",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甚",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "畎",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "矧",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "厖",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "面",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "室",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "故",
  "康熙劃數": 9,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疫",
  "康熙劃數": 9,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竿",
  "康熙劃數": 9,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冠",
  "康熙劃數": 9,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "厘",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閂",
  "康熙劃數": 9,
  "五音": "金水土",
  "注音": "ㄕㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耶",
  "康熙劃數": 9,
  "五音": "金土",
  "注音": "ㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "叙",
  "康熙劃數": 9,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扁",
  "康熙劃數": 9,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "疤",
  "康熙劃數": 9,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "祈",
  "康熙劃數": 9,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "垛",
  "康熙劃數": 9,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 null,
 {
  "文字": "拽",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "射",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倆",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洮",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洞",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娛",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迂",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洛",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "缺",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洪",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唔",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恩",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娥",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洙",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唐",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "𧘲",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "十",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洄",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笑",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凇",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耆",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埈",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峻",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衲",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "害",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祠",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "凌",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芝",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訓",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倭",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肪",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "納",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "䏞",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娑",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "笆",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耄",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埋",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峽",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "衽",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宵",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "神",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芩",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "訐",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倪",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肱",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紗",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娌",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "乘",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埔",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峭",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衵",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄖˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚌",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凍",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "花",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訊",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倫",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肸",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紙",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "眩",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娩",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "宮",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耕",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埕",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峯",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衿",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚪",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "祗",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淒",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芷",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "記",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倍",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紛",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眠",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恍",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唬",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄏㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "耘",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峰",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "起",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "祐",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "准",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芽",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "託",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倌",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肴",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "紜",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "真",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恤",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虔",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貢",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盌",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蚜",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祓",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珀",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芹",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疳",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倉",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肩",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紋",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秣",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恰",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舁",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "財",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盍",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豹",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚕",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "袝",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珉",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芸",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疴",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俸",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肯",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "紝",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "秤",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恐",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "隻",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "航",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盎",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峨",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豺",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚤",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剖",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疲",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "俯",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晏",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "素",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "租",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄗㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恕",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珈",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芯",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "般",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "軒",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庫",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄎㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迁",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚨",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "剛",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玻",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芬",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痂",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俶",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晟",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紡",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "秘",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "息",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邛",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舫",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "軔",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庭",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迄",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剝",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玲",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疾",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倘",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "時",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "索",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "秧",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恢",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豈",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "致",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窅",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "席",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迅",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚧",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剗",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "玷",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芫",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痃",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倚",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晉",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紐",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄋㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "恃",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舀",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "效",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窄",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "座",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "針",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "借",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剔",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄊㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玳",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芨",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "病",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倡",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晌",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "純",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秩",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恫",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芻",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馬",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "窈",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徐",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "釘",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倜",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粉",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珊",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芟",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "症",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "值",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "書",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紘",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秦",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恂",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爹",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烏",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窆",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徒",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "釜",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "們",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "料",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珍",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疼",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "修",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晃",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "級",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狐",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恨",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "袁",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臭",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竚",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徑",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釗",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倩",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粍",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芥",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疹",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "候",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "股",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "狠",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "恪",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衾",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "閃",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "站",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "展",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "配",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耽",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宰",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "祖",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄗㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芳",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疪",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "討",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "俱",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肭",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恥",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "師",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "笈",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屑",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酎",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耿",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "家",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "祛",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凉",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疱",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "訌",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "俵",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肥",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狩",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恙",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "笊",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翁",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屐",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酌",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "宸",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祝",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凊",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芙",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "訖",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "俾",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "肢",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狡",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "弱",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "笏",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翅",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "城",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "酒",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "袂",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "容",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祜",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凋",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芡",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "訕",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倔",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肫",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紊",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "恭",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扇",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "辱",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄖㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "躬",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "骨",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "高",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬼",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "髟",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬲",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "按",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "宴",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬯",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "能",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "朔",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朕",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殉",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殷",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓞",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甡",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "留",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畛",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "畜",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "畝",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "畚",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "畔",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氤",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氣",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氧",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氦",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矩",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "衰",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄕㄨㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哥",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阞",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邙",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邗",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邘",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邔",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "育",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迆",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "迉",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "辿",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芭",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芣",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芰",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芾",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朊",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洰",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肮",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "肣",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肵",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "者",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "肺",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芠",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "苀",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芚",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芘",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芛",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芵",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芧",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芮",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芼",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芞",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "芺",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芴",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苂",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "芤",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "苃",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "芶",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "芢",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恆",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恬",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挖",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "拼",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄆㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "拭",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "持",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拱",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "拷",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "拯",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "括",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拾",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拴",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄕㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挑",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挂",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洋",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洲",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "津",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洌",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洱",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洗",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "活",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洹",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洧",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洸",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洩",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洵",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洎",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洫",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峸",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恔",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恲",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恞",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恅",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "恓",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恇",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恉",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "恛",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恌",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恀",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恟",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恄",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恘",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "恦",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恮",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挍",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挋",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拵",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挎",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挃",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拫",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拹",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挏",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挌",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拸",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拶",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挀",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挓",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挔",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "拺",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挕",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "拻",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "拰",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄋㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洨",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洴",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洭",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洟",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洼",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洿",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洒",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄙㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洊",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "泚",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄘˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洳",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洺",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洚",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洑",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洀",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洝",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浂",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洁",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洘",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洷",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洃",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洏",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "浀",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洇",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洠",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洬",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洈",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "洢",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洉",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洐",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狤",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狨",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狫",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "狟",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狪",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "狦",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狣",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珌",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珂",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "珅",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玹",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玶",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玵",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玴",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玿",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珇",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄗㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "玾",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珃",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珆",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玸",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珋",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "罘",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恒",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "亳",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倣",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "倦",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倥",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倖",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倒",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "俺",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "倀",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倨",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "個",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "俳",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "兼",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冤",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冥",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "冢",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剜",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匪",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "原",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "厝",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "叟",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄙㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "哨",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哩",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哭",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄎㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "員",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唉",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哮",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哦",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唧",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唇",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哽",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唏",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "圃",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圄",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埂",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埃",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "夏",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "套",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奘",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奚",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娘",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄋㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "娜",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娟",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娉",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄆㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孫",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屘",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峪",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "島",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崁",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "峴",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "差",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恣",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "拳",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挈",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "校",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "核",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "案",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "框",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桓",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "根",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桂",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桔",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "栩",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "栗",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桌",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桑",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄙㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栽",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桐",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桀",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "格",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桃",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "株",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桅",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "栓",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄕㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栘",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桁",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殊",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氨",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烊",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烘",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烤",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烙",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烈",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "特",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玆",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疽",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疸",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "皋",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皰",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "益",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眨",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砰",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砧",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砸",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "砝",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "破",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砷",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砥",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砭",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砠",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砟",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砲",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祕",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祟",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祚",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紕",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羔",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耙",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耗",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臬",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舨",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "訏",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訑",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軏",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邕",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "釙",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬥",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倞",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倅",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倇",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "倓",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倢",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倰",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倛",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俴",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倳",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倷",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "倬",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "俷",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倗",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "倠",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倧",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倵",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "倯",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倱",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "倎",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "党",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "冔",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "冓",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凄",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凅",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凈",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凎",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剡",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剚",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剒",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剞",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剟",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剕",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剢",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄉㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "勍",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "匎",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "厞",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唦",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哢",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唗",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唒",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哧",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哳",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哤",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唚",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哿",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唄",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "˙ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唈",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哫",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唑",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唅",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哱",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唊",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "哻",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哷",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哸",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哠",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唎",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唃",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唋",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄊㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圁",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "圂",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埌",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埒",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垺",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埆",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垽",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垼",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垸",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "垶",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "垿",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埇",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埐",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "垹",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埁",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "夎",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奊",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "娙",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "娖",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娭",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娮",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "娕",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娏",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "娗",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "娊",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娞",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "娳",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孬",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "宧",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "宭",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "宬",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尃",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屖",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屔",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峬",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄅㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "峿",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峮",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峱",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "峷",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崀",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "峹",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "帩",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帨",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄕㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庨",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庮",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庪",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庬",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弳",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弰",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彧",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恝",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "恚",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恧",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄋㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "恁",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戙",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "扆",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "拲",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "挐",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敊",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敆",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旆",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旃",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "旄",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旂",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "晊",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晇",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晑",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朒",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄋㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朓",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "栟",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栚",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桉",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栲",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "栳",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "栻",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桋",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桏",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "栖",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栱",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "栜",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "栵",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "栫",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "栭",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "栯",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "桎",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桄",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栴",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栝",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栒",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "栔",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "栦",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "栨",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄘˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "栮",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "桍",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄎㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栺",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栥",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "栠",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "欬",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欯",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欭",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欱",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歭",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "肂",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殈",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毦",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毤",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毨",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毣",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毢",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毧",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氥",
  "康熙劃數": 10,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洯",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烜",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烓",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烑",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烝",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烋",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "缹",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烢",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烗",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烒",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烞",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烠",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烔",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烍",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烅",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烆",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烇",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烚",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烎",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烡",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牂",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄗㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牸",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牷",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牶",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玼",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓟",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓴",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓵",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畟",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疰",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痁",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疻",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痄",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痀",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疿",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疶",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皊",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盉",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "眝",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眛",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眐",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眓",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眒",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眣",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "眑",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "眕",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "眙",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "眚",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "眢",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眧",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砣",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "砬",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砢",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砵",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砯",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄆㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "砨",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砮",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄋㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砫",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砡",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砩",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "砳",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砪",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄇㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "砱",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祔",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祏",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祒",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祑",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "秫",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄕㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秬",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "秠",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "秮",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秭",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "秪",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "秜",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秞",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "秝",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窉",
  "康熙劃數": 10,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窋",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "窌",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窊",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窇",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竘",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄑㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "笐",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笓",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笅",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "笎",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笉",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "笒",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄘㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "粄",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粑",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粊",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粌",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粈",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "粅",
  "康熙劃數": 10,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紞",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "紑",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "紎",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紖",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紓",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紟",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紒",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紏",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "紌",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羖",
  "康熙劃數": 10,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "羒",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翃",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翂",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翀",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耖",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耾",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "耹",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舯",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "舥",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虓",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虒",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚢",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚖",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚍",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚑",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚞",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚇",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蚗",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚆",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚋",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚚",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚅",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚥",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚙",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚡",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚘",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚎",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蚝",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚐",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚔",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "衃",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衄",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄋㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衭",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衶",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "袀",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衱",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "衯",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "袃",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衴",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "衼",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訒",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豇",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豗",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豻",
  "康熙劃數": 10,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貤",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貣",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄊㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "赶",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "赸",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趵",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趷",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "趶",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄎㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軑",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軓",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酐",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酏",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "釕",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "釢",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "釚",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隼",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "倏",
  "康熙劃數": 10,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疵",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "倕",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "厜",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄗㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唌",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埏",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皉",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄘˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "眥",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "砦",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祡",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "晓",
  "康熙劃數": 10,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "栢",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珏",
  "康熙劃數": 10,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚊",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚓",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蚩",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚣",
  "康熙劃數": 10,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衷",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衹",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "拿",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敉",
  "康熙劃數": 10,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "笄",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "旁",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旅",
  "康熙劃數": 10,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晉",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晒",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晅",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晁",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唁",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哼",
  "康熙劃數": 10,
  "五音": "木土",
  "注音": "ㄏㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哲",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唆",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "哺",
  "康熙劃數": 10,
  "五音": "水水",
  "注音": "ㄅㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "娓",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "姬",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娠",
  "康熙劃數": 10,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娣",
  "康熙劃數": 10,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "哪",
  "康熙劃數": 10,
  "五音": "火土",
  "注音": "ㄋㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "洽",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄑㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "派",
  "康熙劃數": 10,
  "五音": "水土",
  "注音": "ㄆㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洶",
  "康熙劃數": 10,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "拮",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "指",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "流",
  "康熙劃數": 10,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舐",
  "康熙劃數": 10,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "笙",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婧",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狳",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "雩",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "若",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苡",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梓",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "袓",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "訪",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "悜",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "悢",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悚",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "茁",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挩",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捋",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄌㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捃",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捎",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堃",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挸",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "啗",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晗",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啶",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偀",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偗",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偮",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "兜",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剫",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翎",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "剭",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凐",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "寇",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寀",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孮",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "剬",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "密",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屝",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屙",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "寁",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崩",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崠",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崛",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崌",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崮",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徙",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徜",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徖",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徟",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崞",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崦",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崋",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "崣",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崝",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崚",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崍",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崤",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崆",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崟",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "弸",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徛",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徠",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崒",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崨",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崰",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "帶",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帴",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庳",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄅ〡ˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庴",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庲",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庰",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "庱",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "弶",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帷",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崥",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崏",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "剮",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "勗",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勖",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勓",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唰",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄕㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啐",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啕",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唼",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啁",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "唶",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啜",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唻",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唹",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啒",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圊",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "圈",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄑㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "圇",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "圉",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埡",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埧",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堋",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埲",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埰",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埭",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堆",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埠",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堀",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄎㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堁",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堌",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堈",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埢",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埳",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埜",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埼",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堎",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堐",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埶",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堄",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婬",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堊",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "埻",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "埩",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埱",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娸",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埣",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婊",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "娼",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婓",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "夠",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奜",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婛",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堔",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婘",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埮",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婗",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埬",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埥",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "埴",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埤",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埽",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄙㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堍",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄊㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婟",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "娹",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婈",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婜",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娾",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孰",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄕㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婝",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婃",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婇",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婂",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婒",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婖",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婤",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婌",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娷",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婐",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婄",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婆",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婠",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "娵",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婑",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婍",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婰",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婩",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄋㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啋",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "啖",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唪",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唭",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啣",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唴",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啈",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啃",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唲",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄦˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啦",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啢",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "啎",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唸",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啀",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啪",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "售",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啍",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啥",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "匭",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "啊",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啤",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啵",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偺",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄗㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偍",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偟",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偑",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偛",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偅",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偣",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偤",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偎",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偡",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "側",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偫",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偳",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啑",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啅",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偊",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偞",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偌",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偯",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偭",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偋",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偲",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偰",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捁",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捈",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "乿",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偪",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄅㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偝",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偓",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偆",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偁",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偢",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偩",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捀",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挭",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "挾",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捑",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄗㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挳",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捙",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挶",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涘",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浰",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浭",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浼",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "浠",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涒",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浿",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浶",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "浡",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "浾",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浺",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浟",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涌",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "涃",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涄",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄆㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "洖",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涍",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浢",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浵",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "浴",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浨",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "涋",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浹",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涐",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涀",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涆",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涊",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "浯",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涅",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浽",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浧",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捘",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄗㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捂",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梛",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涇",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挬",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捖",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捇",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挫",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捊",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挴",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捍",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挹",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捏",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捚",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捗",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挼",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄖㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "挪",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悗",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悖",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悕",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悁",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悝",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悇",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捔",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捄",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捅",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "悍",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悎",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悀",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痍",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珪",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "培",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "做",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粘",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珫",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堉",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悈",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狼",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悅",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梢",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捐",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浩",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "乾",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珝",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "訥",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄋㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堇",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痔",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "班",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "苴",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偵",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "絀",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浤",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庹",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "狹",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捆",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珣",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梱",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珞",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珩",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "浙",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唱",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婕",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "訝",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耇",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痒",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "迕",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迋",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迎",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迒",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珥",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "迍",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "苫",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "健",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紹",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狸",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悛",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄑㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梗",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "挨",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浚",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "浣",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啡",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訟",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "略",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄌㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珮",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苗",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偈",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紬",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狻",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悄",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "械",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挺",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "浦",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "問",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "訣",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畦",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "苓",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偃",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "細",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胆",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "悔",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梭",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阤",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "阢",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "阣",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烱",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "浪",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "崇",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畢",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徘",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "苞",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偉",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "紿",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胎",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邟",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "冑",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邥",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "邪",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邧",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邡",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悃",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梯",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄊㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烹",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浬",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唵",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崑",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "畤",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苧",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偕",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "紺",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胃",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悟",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梲",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浥",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "唳",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "崗",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庵",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "御",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苒",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄖㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "偷",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "絅",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "胄",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悌",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "硅",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焉",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涂",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "商",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崙",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "康",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "從",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "符",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "停",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絆",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胡",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悉",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梧",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "海",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "啞",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崢",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "庶",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "得",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "茄",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "偶",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "終",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "您",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "娶",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄑㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "桶",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "浞",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啓",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "啟",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "庸",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蚰",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "荏",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄖㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "苑",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紼",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "背",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悠",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婀",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涎",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唷",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崖",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邢",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蚯",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "茉",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苔",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "組",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄗㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "胖",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "患",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婉",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梁",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涉",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啄",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崧",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邦",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蛆",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "苦",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄎㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "英",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "紳",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "胚",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "移",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婚",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梆",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浮",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "唾",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釧",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "那",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蛇",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寂",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "茂",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紥",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "胝",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眸",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婢",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梠",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "涕",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涓",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "釵",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阡",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蛋",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寄",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "范",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "紫",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "胥",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眼",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婦",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梨",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "振",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釣",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "許",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蛉",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "宿",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苛",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "累",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "胤",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "眶",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婁",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梳",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挽",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "魚",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "設",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痊",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寅",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "苜",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "假",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粗",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄘㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "眺",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "姸",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梅",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捉",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "消",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "笛",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "訛",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痕",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珠",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "偏",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄆㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粒",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狷",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婪",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "侔",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "捕",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄅㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "浸",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "笠",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "近",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曼",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貧",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "袈",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聆",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "常",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓶",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "頃",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鳥",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "甜",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "張",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聊",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "袋",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "販",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晦",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "返",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "馗",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "產",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "彗",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "習",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "𥘵",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄗㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "貪",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晞",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "迓",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "笨",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "飢",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓷",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彫",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翊",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "袍",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "責",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "晤",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舷",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笥",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麥",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皎",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戚",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匙",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "被",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貨",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朗",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "舶",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "笳",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涗",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄕㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猀",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狽",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珔",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珙",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珛",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珖",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "珧",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珘",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "珨",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珜",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珓",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珒",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "祫",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珗",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "珚",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狴",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狶",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "狾",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猁",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "狺",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "浻",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "涑",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "洍",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涔",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "晛",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晥",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晢",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "晙",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梐",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桮",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桲",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梫",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "桼",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梪",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桴",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梡",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梜",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氪",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桱",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桷",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梮",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梏",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桿",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梩",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梀",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梣",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桯",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桫",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桹",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殌",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梃",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "條",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梔",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梖",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楖",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梇",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梊",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梬",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梤",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梋",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梌",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桸",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "桽",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "梒",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梑",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梉",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殏",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桻",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欶",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桾",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欷",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欸",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "殍",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "欳",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欴",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殑",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殎",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棄",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "梂",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "桵",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "梟",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梵",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旎",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旍",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晡",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄅㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晜",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敕",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敓",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敔",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "敖",
  "康熙劃數": 11,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鹵",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "盔",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扈",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "參",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貫",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "望",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舳",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邠",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盒",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斛",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "叄",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "袗",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "麻",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "域",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舵",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筇",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "強",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斜",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "規",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鹿",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "場",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舸",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "第",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烽",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "票",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欲",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覓",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酗",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堂",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旋",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "國",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "冕",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "章",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毫",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "專",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斬",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "酖",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "基",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "族",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "凰",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竟",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氫",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "將",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "祥",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趾",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "堅",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "旌",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焄",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烰",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "焗",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "焓",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烯",
  "康熙劃數": 11,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焊",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烷",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烺",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "焐",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焂",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烴",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焌",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烳",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烼",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焆",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "烸",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄏㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "焀",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "烿",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "焍",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焋",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "烶",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "焎",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勒",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匏",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邞",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毬",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尉",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祧",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "跂",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "執",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "帳",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勘",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匐",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "衒",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殺",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "卿",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窒",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "剩",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "動",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "術",
  "康熙劃數": 11,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屜",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窕",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "教",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "副",
  "康熙劃數": 11,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晚",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剪",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵜",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崎",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "耜",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豉",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "爽",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "巢",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畣",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痐",
  "康熙劃數": 11,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痋",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痑",
  "康熙劃數": 11,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皏",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄆㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痏",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痎",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痌",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄊㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窓",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敗",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄅㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "區",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "既",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "務",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "觖",
  "康熙劃數": 11,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "阠",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "閉",
  "康熙劃數": 11,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牽",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衆",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敏",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "匾",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "唯",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彩",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "野",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "雪",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "率",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄕㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牿",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偨",
  "康熙劃數": 11,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牼",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牻",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牾",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "恿",
  "康熙劃數": 11,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "烻",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悊",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悐",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悆",
  "康熙劃數": 11,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羞",
  "康熙劃數": 11,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "玈",
  "康熙劃數": 11,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罟",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戛",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "救",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釺",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "厠",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晨",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彪",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崔",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "頂",
  "康熙劃數": 11,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瓠",
  "康熙劃數": 11,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羝",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罡",
  "康熙劃數": 11,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "赦",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婥",
  "康熙劃數": 11,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晝",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匿",
  "康熙劃數": 11,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曹",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彬",
  "康熙劃數": 11,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婭",
  "康熙劃數": 11,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "畬",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "疏",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傅",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "崴",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "眾",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棋",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悻",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "備",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焟",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焣",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "喆",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猋",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犅",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犉",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犈",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猒",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犆",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犄",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犋",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欼",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "焛",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焨",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焺",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焲",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焢",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焥",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傞",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焱",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "越",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堲",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "阨",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珺",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喁",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "庾",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "童",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "雅",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曾",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雄",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黃",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喨",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涿",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "勝",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捷",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "焚",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惙",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惃",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "悿",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猑",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猞",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猈",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猘",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猏",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琈",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琀",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惔",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惟",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猓",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猇",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猖",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阰",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "阭",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傖",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傣",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傎",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傕",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傚",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傒",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傔",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傜",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "傛",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "傌",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傘",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傃",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傝",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傂",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傇",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "兟",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凔",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匒",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "為",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "匑",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "厤",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "厧",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喔",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喳",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喘",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "喙",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喈",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喊",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "喣",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "喏",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喭",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喓",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喲",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喱",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啷",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喵",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喦",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啽",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喢",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗖",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喎",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喂",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喤",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喚",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喒",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喌",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啿",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喕",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "喥",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喡",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "圌",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堨",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "報",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堞",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埵",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "堿",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "堩",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堠",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塈",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堙",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堰",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堧",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堳",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堮",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堛",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堶",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堝",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堭",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堣",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堜",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堹",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堬",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堸",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堷",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堻",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堥",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壹",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奠",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奡",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媕",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婼",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婸",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媌",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媔",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "婺",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媢",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媥",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄆㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婿",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媟",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媮",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媦",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媧",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媋",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媎",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媩",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媜",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媏",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媝",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媓",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媄",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媊",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媗",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "婽",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媃",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媬",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "婻",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄋㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寎",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寑",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寍",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寔",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寪",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寊",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "尌",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "尰",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崷",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崶",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵁",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵑",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崺",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵂",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵋",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵒",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崿",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "崱",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵫",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "崽",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵕",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵀",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵅",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崼",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "崵",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崲",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵉",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崹",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵃",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "崸",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵙",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "巽",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幄",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帾",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "幁",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廄",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廋",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "弼",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彘",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徥",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徦",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徫",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "攲",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敜",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敪",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敧",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敤",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "敨",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "敥",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斐",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斝",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斞",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斮",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旒",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "晻",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朁",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晼",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晱",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晬",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晹",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晪",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晲",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暀",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "晸",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "椏",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椑",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棓",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棖",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棽",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椎",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "梴",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椊",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棣",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "椗",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "椓",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棟",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棔",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棼",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椐",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椇",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棡",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椈",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棺",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椌",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棬",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄑㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椅",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棜",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棨",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棱",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棶",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棯",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄖㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棑",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椪",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棷",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棫",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棦",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棸",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椥",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椄",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棕",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棳",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楰",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棌",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棪",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棈",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棤",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棝",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棞",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棆",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椕",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棇",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棴",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椆",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棎",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椔",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欻",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欿",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "欹",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殙",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殗",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殖",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殕",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "殔",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殼",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殽",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毳",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毰",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毯",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毲",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氬",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氰",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氮",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氯",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悵",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惊",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惀",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琊",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琄",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琍",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珸",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琁",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珽",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "珵",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珼",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珿",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琌",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "珶",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "珴",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琋",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淓",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淽",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淍",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淗",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淴",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涪",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淝",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淣",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涫",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淈",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淢",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涬",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淏",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涳",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淊",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淩",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淶",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淥",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淰",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淜",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淠",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涮",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄕㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涾",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淟",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淌",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "涴",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淛",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渚",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淲",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "浘",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淔",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渀",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淭",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涺",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淕",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淂",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淉",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淐",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悷",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淬",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湴",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涷",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涽",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惏",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悸",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惈",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掂",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捯",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "据",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捩",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掄",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄌㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捺",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄋㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捰",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掅",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捸",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捱",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掜",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掊",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掽",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "挻",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "挲",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捥",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掏",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掞",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捻",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捼",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掇",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掑",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掝",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掫",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掬",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掍",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掖",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掩",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掯",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掮",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "控",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掐",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捲",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "悺",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "捵",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "採",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捽",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掟",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捭",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掤",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捧",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掁",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惝",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "惍",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惤",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掗",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悰",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惇",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淯",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孲",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阯",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "阬",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阱",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "焜",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "授",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "涵",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喬",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喝",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "無",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幾",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掠",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄌㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淀",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "單",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喫",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邳",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邶",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邰",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邲",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邴",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "焰",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "探",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皓",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淄",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "涸",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淅",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喪",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焯",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "措",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晰",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殘",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涼",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喜",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "然",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄖㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掘",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淆",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喟",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焙",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "排",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淑",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淚",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "喧",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焦",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捨",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淖",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄋㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淤",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喻",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煮",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掃",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淙",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淦",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "植",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淡",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淪",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喃",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椒",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "捫",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淳",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "混",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "啼",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棐",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掉",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "深",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淵",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喇",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掙",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淮",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "涯",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "淺",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "喑",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棧",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掛",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "添",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喉",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "森",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掀",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "液",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淹",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "善",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掎",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淘",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "清",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喀",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "接",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淨",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "淞",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "啻",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "桭",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "推",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "淫",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "啾",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棉",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掌",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淼",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "淇",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "喋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "窖",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廁",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堤",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貼",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蛞",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趁",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迫",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "茫",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絞",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稍",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悼",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "短",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棊",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竦",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵌",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "堡",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "觚",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "項",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蛩",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "跑",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "迤",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "茱",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "絮",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稈",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媒",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棍",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媞",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竣",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵎",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "埸",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "觜",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "須",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蛭",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跖",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迢",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "茵",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "智",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "訴",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稂",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "悲",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媚",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棚",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閔",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵐",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堪",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "順",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跚",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "迪",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "茹",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "診",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稅",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄕㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惄",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫂",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棗",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閒",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欺",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琇",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軸",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蛙",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "距",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迭",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "茸",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "景",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "詁",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稃",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悶",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "婷",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棘",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "開",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "欽",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "富",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "理",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "职",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貯",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跛",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "荔",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晶",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "訶",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稀",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惑",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媛",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棒",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "間",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "款",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琅",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "軼",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跎",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迦",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "茲",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晷",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "註",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "程",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惠",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惚",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棹",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "閏",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徧",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寓",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "球",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "軻",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貲",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "跋",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "述",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "荊",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "晾",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "証",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "絏",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惡",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惜",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "閎",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "復",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寐",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琉",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "雯",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貳",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄦˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跌",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "荑",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絖",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "最",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "訾",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "絡",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悽",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悱",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "椀",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閑",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "循",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "凱",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "現",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雰",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貶",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "邵",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筒",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "普",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "詠",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "給",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "胸",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悴",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雁",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徨",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "創",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敞",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "雲",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貸",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鈣",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邱",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "答",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "茜",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "評",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絢",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胱",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悾",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棵",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "集",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甥",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "割",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敝",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雱",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貴",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鈞",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邯",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筋",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "茨",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "詔",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "結",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "胭",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惆",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "棲",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甦",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄙㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剴",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "敢",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粕",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "買",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鈍",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邸",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "筑",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "苟",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "詞",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絕",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "脂",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惕",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棻",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雇",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "異",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "帽",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "散",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄙㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粟",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貺",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鈔",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "防",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筍",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "荀",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "詐",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "絨",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "胴",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惓",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "棠",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猜",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幃",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敦",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粧",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "費",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "阪",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "等",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "草",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "詛",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄗㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "胼",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惋",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "硝",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猛",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "番",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幀",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斑",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粥",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貽",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鈎",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阮",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "筆",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "荒",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傀",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "絳",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胳",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄍㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惛",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "硫",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猝",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酸",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幅",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堵",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄉㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粵",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賀",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蛔",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筏",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "茯",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "傢",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "統",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "惦",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "硯",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猙",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窗",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄔㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廂",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "堯",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "酢",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賁",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蛛",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "趄",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筐",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "茶",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "傍",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "脊",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "惘",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "硬",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猗",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窘",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "廊",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "酣",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貿",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蛟",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "超",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "策",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "茗",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "傑",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絛",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "脈",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "情",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硜",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵇",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牌",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "辜",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猊",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勞",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犁",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "釉",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痘",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "博",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犇",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄅㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "赧",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄋㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痣",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "厥",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犀",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "街",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痢",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奢",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斯",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衖",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痛",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壺",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旐",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "袱",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盜",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勛",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "替",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "袴",
  "康熙劃數": 12,
  "五音": "木水",
  "注音": "ㄎㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盛",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圍",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "朝",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄓㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "袷",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虛",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "登",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "期",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "舜",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虜",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "發",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戟",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "舒",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斌",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "扉",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翔",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馭",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彭",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痡",
  "康熙劃數": 12,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痚",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痗",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痦",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痞",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痧",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痟",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痠",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄙㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痝",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皕",
  "康熙劃數": 12,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皖",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "皒",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皴",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盚",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睄",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睊",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睎",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "睅",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睍",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睏",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睋",
  "康熙劃數": 12,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睆",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "睌",
  "康熙劃數": 12,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "矬",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硨",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "硤",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "确",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "硠",
  "康熙劃數": 12,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硭",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硪",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "硩",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "硥",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "硱",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翕",
  "康熙劃數": 12,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓻",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "畫",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "畯",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痤",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髠",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "焠",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焮",
  "康熙劃數": 12,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "焞",
  "康熙劃數": 12,
  "五音": "火水土",
  "注音": "ㄊㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孱",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "耋",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄇㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黑",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孳",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猌",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "聒",
  "康熙劃數": 12,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黹",
  "康熙劃數": 12,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "就",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "晴",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "崳",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睇",
  "康熙劃數": 12,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黍",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尊",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "着",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馮",
  "康熙劃數": 12,
  "五音": "水土",
  "注音": "ㄈㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尋",
  "康熙劃數": 12,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矞",
  "康熙劃數": 12,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "量",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筎",
  "康熙劃數": 12,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屠",
  "康熙劃數": 12,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "祲",
  "康熙劃數": 12,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寒",
  "康熙劃數": 12,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靭",
  "康熙劃數": 12,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "虞",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "裕",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "補",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄅㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "與",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "該",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鉞",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揚",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "㴓",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歈",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毹",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阽",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稔",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄖㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "艅",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媾",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楮",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煎",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "握",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渺",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "亂",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "詮",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鉢",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "郊",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稚",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惴",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "極",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "照",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掦",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湫",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗅",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "阹",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猰",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琱",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琥",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄏㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琚",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琯",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琬",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琸",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琭",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琖",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琡",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琩",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綖",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琝",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琠",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琣",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猱",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猣",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "跡",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猦",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琫",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猭",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猩",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猵",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "寗",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楝",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猴",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "戡",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猲",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揤",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "阼",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "詬",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琨",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "郁",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稜",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惶",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楨",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煒",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "援",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湛",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗃",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琮",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琼",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睚",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "稗",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愀",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "業",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煨",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揭",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湍",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗄",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誅",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琳",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睞",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稠",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愉",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椰",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煤",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揖",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湃",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗎",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "誇",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琪",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睢",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "迷",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愕",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楹",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楊",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "提",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渴",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "愊",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惼",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湢",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渧",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湩",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渢",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湝",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溈",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渹",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湨",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渦",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湮",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湆",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湇",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渰",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渃",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湧",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湡",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湲",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湅",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渳",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渼",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渜",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄋㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渻",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湜",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溲",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湑",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湘",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湉",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渟",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "節",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湱",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湟",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渨",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湔",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渽",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湚",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渶",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渵",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湦",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渿",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湁",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湳",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湀",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渮",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渱",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湠",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湥",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湸",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湤",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湷",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湕",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湹",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惵",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愓",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愅",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惎",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愜",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愃",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愔",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惌",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愒",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惸",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愘",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愣",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愐",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "愖",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惢",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "惲",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惉",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惾",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惁",
  "康熙劃數": 13,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "悹",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愝",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "惿",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愄",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愋",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戠",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "扊",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "揠",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "掰",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揊",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摒",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揹",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揣",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "捶",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "掣",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揰",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揥",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揲",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揮",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撝",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揈",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揩",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掔",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揉",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揶",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揜",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掾",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揵",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "描",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揇",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "掱",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揌",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搜",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揳",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揎",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揗",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揓",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "換",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揝",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "揕",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揪",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揍",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揃",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搯",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揋",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揘",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揂",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揨",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揯",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揙",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "揟",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗜",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誄",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琢",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睦",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鉅",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "追",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惱",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "硼",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楠",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揀",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渥",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗣",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "詹",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琛",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "睜",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "逅",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惰",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湞",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碁",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楫",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "揆",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "詼",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琲",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睫",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "送",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愎",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碗",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煦",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楯",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "插",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渝",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗡",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "筱",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琺",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睡",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄕㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "迺",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歇",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惺",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碑",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楷",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煌",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渡",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "莠",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "港",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "筵",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琦",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "督",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄉㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琤",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雷",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逃",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "荻",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "惻",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "阺",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碎",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楓",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煖",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄋㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渠",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "渭",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筥",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琰",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鉗",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迴",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "想",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碰",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傻",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煆",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渲",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "測",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筧",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "試",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鉋",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "退",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "惹",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄖㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碌",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "椽",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煇",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湣",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "渣",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "筷",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "詡",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鉑",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "迹",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愈",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碓",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "椿",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煊",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "温",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "筠",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "詢",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鉛",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "阿",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愚",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媳",
  "康熙劃數": 13,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楔",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煙",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "渤",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "減",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "莎",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "詩",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鈺",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "阻",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄗㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "意",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媽",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楙",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煜",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渾",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "游",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "莖",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "詭",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鈷",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "陀",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愁",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫁",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楚",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煥",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "渫",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "湄",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "莞",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "詰",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "附",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "感",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媼",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媪",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "楞",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煩",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湖",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湎",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湯",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煬",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榆",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫌",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "愛",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "陂",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鈾",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "詳",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "莧",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毓",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "脯",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼓",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "盞",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "觥",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "飲",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蜀",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "較",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頒",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塋",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "莫",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歲",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "脫",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼠",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "窟",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄎㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貅",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "飭",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軾",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頌",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塞",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "莉",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斟",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "脩",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "新",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵩",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黽",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "窠",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貊",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鉀",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "載",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頎",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "催",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "莊",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艇",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鳧",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "琴",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貉",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馳",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鈸",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "路",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暇",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "債",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "荷",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "號",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼎",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "琵",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馴",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "詎",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跟",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "暉",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僅",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "荼",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "聖",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靖",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "琶",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "裙",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "酪",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跨",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暑",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傳",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "莒",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "雍",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "亶",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "酬",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鈴",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "跪",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暌",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "働",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "莘",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翛",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雉",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僉",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "裝",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "零",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "跳",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暖",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄋㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傴",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "莢",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羨",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雋",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勢",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "裊",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歆",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雹",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蜍",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暗",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傲",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "莨",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "群",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羣",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "農",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "募",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "裘",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "歃",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "電",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜈",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暈",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "傭",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "莪",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "義",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "辟",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勤",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "裟",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "飱",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "絹",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜓",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暄",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "賃",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "莓",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "稟",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "躲",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "園",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靶",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "殛",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "經",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蜊",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "會",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賍",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "莆",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禽",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "圓",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靳",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "微",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綉",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜂",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痲",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "資",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塌",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禁",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聘",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "奧",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徬",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綁",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蜃",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痿",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "賅",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塔",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "祺",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肄",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敬",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綑",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蛹",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瘁",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賈",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塘",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牒",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肆",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幌",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猶",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畹",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "亄",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "亃",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傮",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傿",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傾",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僂",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "僆",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僇",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僈",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僄",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僊",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傷",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傱",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傽",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傯",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傰",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僁",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僋",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "傸",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "凗",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剷",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剺",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "剽",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剸",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "剿",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "剻",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "剼",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戥",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "酨",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戤",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戣",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勦",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "勣",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匯",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗌",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗏",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喍",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗔",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗤",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗆",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "喿",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗲",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘟",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄉㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗝",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗊",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗐",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗑",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗨",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗛",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗋",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗥",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗈",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗯",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗙",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗇",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗦",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗩",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嗍",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗓",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嗉",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗒",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗢",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗚",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗟",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗕",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗀",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗂",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "圔",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塚",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塊",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塥",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "堽",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塨",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塏",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塤",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塕",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塙",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塱",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塓",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塒",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塯",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塉",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塛",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塝",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塣",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塎",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塭",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壼",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壾",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媲",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媸",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媰",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媐",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫈",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媵",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媱",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫄",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媿",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媺",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嫇",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫋",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "媻",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫉",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫀",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫊",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "媴",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媶",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "媷",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫍",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媹",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫆",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寖",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寘",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寙",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尟",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "尳",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵯",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵲",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵱",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵬",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵊",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵞",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵢",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵨",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵧",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵥",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敯",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斒",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "旓",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "暍",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "暘",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暋",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暐",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暙",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "暔",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暕",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暊",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "暆",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楅",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楂",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楸",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "棰",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楪",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椴",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楎",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楛",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄎㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "椵",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "椷",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楗",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楦",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楥",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楢",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楺",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椸",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楉",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楀",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "楬",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榔",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楣",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楘",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楩",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楄",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄆㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椹",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楈",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楟",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楜",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椳",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楱",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楶",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "椼",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "椻",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楋",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "楏",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楒",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "椯",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "棩",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "楻",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楌",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楴",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "椲",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "楑",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "楁",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "歂",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歅",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歁",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毽",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毼",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毷",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毸",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煲",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煍",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煚",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煣",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煢",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煉",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煝",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煸",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煞",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煁",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煔",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煋",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煟",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煠",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煂",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煡",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煐",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煃",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煰",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "煓",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "煄",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煪",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煘",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "牏",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犎",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犌",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犍",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犑",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犐",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毻",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嵣",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巰",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幏",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幎",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幋",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幊",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幍",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廆",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廈",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廇",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廉",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廌",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廅",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "弒",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彀",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彙",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徯",
  "康熙劃數": 13,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "徭",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "戢",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塍",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "傶",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "傺",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "莛",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蛾",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痱",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賊",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄗㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "填",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幹",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爺",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韵",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稞",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稘",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稒",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稛",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稑",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稙",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稓",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "稢",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稕",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稐",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "窞",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窣",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄙㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窢",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竫",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筴",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筸",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓡",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓽",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓿",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓾",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "睕",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "睥",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睟",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碀",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碖",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硿",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碚",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碄",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硹",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "硻",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碃",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睒",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "睭",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "睖",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睩",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睨",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甝",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榃",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睬",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "睧",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "睔",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睠",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "當",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "畷",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痭",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痺",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痹",
  "康熙劃數": 13,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痴",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痶",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痯",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "痵",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘀",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痳",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痻",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痾",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘃",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痷",
  "康熙劃數": 13,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "痸",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痽",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皙",
  "康熙劃數": 13,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皵",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盝",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碙",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "碕",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "碅",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碔",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碘",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碇",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碉",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碆",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碏",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筦",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "筣",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筤",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筲",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "筮",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筭",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筳",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筩",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "筰",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "筶",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "筡",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "粲",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄘㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粳",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粱",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "粯",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粴",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "絺",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綅",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綍",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綆",
  "康熙劃數": 13,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綌",
  "康熙劃數": 13,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "絿",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "絻",
  "康熙劃數": 13,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猥",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綏",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蛺",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痼",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "預",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塢",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殿",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "脚",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猧",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猢",
  "康熙劃數": 13,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猳",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揧",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "揱",
  "康熙劃數": 13,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揫",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揅",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "朠",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "朡",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愆",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "猷",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "畸",
  "康熙劃數": 13,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "荺",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "飪",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜒",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "痰",
  "康熙劃數": 13,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "頑",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塗",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甀",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毀",
  "康熙劃數": 13,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "湋",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "脣",
  "康熙劃數": 13,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盟",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "解",
  "康熙劃數": 13,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "飯",
  "康熙劃數": 13,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜉",
  "康熙劃數": 13,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睪",
  "康熙劃數": 13,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輅",
  "康熙劃數": 13,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頓",
  "康熙劃數": 13,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塑",
  "康熙劃數": 13,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鉦",
  "康熙劃數": 13,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "揄",
  "康熙劃數": 13,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "說",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄕㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "裴",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塵",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儰",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "銣",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溫",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "誠",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫖",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僳",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僔",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "菡",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韶",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滙",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僰",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僥",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "僗",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僝",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僬",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僎",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僦",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僣",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "僛",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僩",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僯",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "僓",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "僪",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僤",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僠",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凘",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "凳",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "劀",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劃",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劂",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劁",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "勩",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勫",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "匱",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匰",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "厬",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "厭",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘏",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘎",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗿",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘄",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗼",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘌",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘀",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘁",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘈",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗷",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘧",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗾",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘜",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗶",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘕",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嗹",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘐",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘝",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嗺",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘂",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘒",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嗽",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘔",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘍",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘓",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墈",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墆",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墂",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墎",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塻",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墏",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "墘",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塶",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塴",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "塾",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄕㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墐",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墋",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塿",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "塺",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墁",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墇",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墑",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墔",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塼",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "塽",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "墉",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "夤",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奩",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奫",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫨",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫠",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫕",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫳",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄆㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫬",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫙",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫩",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄋㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫞",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫛",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫟",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫘",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫝",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫪",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫥",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫭",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫜",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫫",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫦",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫮",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫢",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孷",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寣",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "寨",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寠",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "屣",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵷",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嶊",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嶉",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵺",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶁",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵼",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵾",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶍",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶀",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶈",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嵿",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嵽",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶆",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嵹",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶇",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幓",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幛",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幙",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幘",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廕",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廎",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "廗",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廘",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廔",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廙",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廑",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "廜",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廒",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彃",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彄",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慁",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愬",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搫",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "戧",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戫",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戩",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "愨",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彆",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彯",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愻",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "徶",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熔",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滋",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慄",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愍",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "愫",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慆",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "惷",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "愯",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "愩",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慀",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愶",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "搹",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搤",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搬",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搋",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搊",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搥",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "搓",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搐",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搗",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搞",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搛",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摃",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搕",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搳",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "搖",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禘",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禊",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禋",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禓",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘐",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碡",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘏",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睹",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄉㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "禖",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禗",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禍",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祽",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祹",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "搚",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搮",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搣",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搦",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摁",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搒",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搧",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搠",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搡",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搔",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搎",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搨",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搷",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滀",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "猼",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榖",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猺",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獅",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獂",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獉",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獊",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑒",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑀",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑗",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑯",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑆",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑑",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑊",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑎",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑔",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑍",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑐",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑏",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑂",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滁",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滉",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滏",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滆",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滘",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溎",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滈",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溢",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溔",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滃",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "溧",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溓",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溦",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溼",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溮",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溏",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溳",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溠",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溱",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "滓",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄗˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滍",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漍",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溣",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溗",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滊",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滐",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溿",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溡",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溤",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "溍",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溒",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溙",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滜",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溾",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溰",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溞",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "滒",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溹",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滖",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溛",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湒",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "搪",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "搵",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搰",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摀",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搾",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搢",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搘",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搌",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搟",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "觫",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熄",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溷",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘖",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褁",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熊",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溶",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綽",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘆",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熏",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菽",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "滅",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箎",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘛",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "煽",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫚",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滂",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘗",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "掭",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "萁",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綠",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滎",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘉",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榜",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "源",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溥",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "𢲲",
  "康熙劃數": 14,
  "四聲": "平"
 },
 {
  "文字": "溯",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "準",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "榨",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溝",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愲",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慊",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愮",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慅",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慉",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慌",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溜",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榴",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溟",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "銧",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "湓",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槁",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "溘",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "溪",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榮",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滕",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溴",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榻",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "損",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滄",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榭",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搏",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滑",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "構",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搭",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "滇",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搉",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搽",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溽",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槓",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菀",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "搶",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "溺",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槍",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搆",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滔",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槐",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "截",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "湊",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賓",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑛",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罫",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旗",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魄",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "偽",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "陋",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箍",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "颯",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綫",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鉻",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "途",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "誥",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慈",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槌",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寡",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "罪",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麼",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魅",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幗",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "降",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箝",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竭",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萊",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑁",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誨",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愿",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槃",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寞",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "置",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "魂",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幔",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "裸",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "箏",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "端",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄉㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "萎",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綰",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑚",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逕",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誌",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "態",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碩",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "察",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罩",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "跼",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幕",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "裱",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "管",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瘍",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萄",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綸",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑙",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄋㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "逗",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "脾",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慇",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碣",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寥",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賑",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踉",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閣",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暢",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "裨",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箋",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘓",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "萃",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綾",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑄",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "通",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "腑",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碳",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寢",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "賒",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "踊",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "菘",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "閨",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "暨",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "裾",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "福",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘋",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "萌",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綵",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑞",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "這",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "腕",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碯",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄋㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "實",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靼",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趙",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暝",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禔",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘧",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄋㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綜",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑋",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "逝",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "脹",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睿",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碱",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寤",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軳",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趕",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閩",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "飼",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禎",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酵",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菌",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緇",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "琿",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逞",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "認",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄖㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碧",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞅",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聚",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "閥",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飽",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "像",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "祿",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酩",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "菪",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綴",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑜",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逡",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "腊",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誑",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "碪",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "境",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齊",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "聞",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閡",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飾",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僮",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輔",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "酷",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄎㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菰",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綦",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑕",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逖",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "腋",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誘",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫗",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墀",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盡",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髦",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "裳",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飴",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僑",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輕",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酹",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菩",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綮",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綢",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "銀",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "腎",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "語",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嫣",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墅",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "監",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "領",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "裏",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蜿",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "裡",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "僖",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "輒",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猻",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菖",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緊",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "維",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "銅",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "透",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誕",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫡",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "塹",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獃",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "颳",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "製",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜘",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僕",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "郝",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "猾",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "菁",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菔",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綱",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "銖",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "逛",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誦",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慎",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墊",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犖",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "骰",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鳳",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蜻",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僭",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "郎",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "猿",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萸",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "華",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "網",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "銘",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "速",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誚",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愴",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墓",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覡",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "骯",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鳴",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蜴",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僱",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "郡",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箇",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "莾",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "菊",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綻",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "銓",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逢",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "誤",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慍",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愠",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "赫",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼻",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鳲",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蜚",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僧",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "郢",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "箔",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "菱",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "菠",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緋",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "銜",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "連",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "誣",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "愧",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翟",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貎",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "駁",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞃",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "精",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粼",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "粿",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "粽",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粻",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "舕",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舔",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "艵",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄆㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緂",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綯",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緄",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "碢",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "碨",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "箅",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箑",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箐",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箛",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碟",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "碲",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碥",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稯",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窨",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窪",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窫",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碴",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "硾",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碬",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "碠",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碤",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碞",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睯",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞂",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疐",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "睼",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睽",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睮",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "睾",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞅",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瞁",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞄",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘌",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘖",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘕",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瘔",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄎㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘑",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘉",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皸",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞀",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘈",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘊",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甃",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甂",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "畽",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熇",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綪",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緁",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緆",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綣",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綩",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "煻",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箘",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箊",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "粺",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "粹",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熆",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箌",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箈",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箕",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "箂",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箙",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箤",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箄",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劄",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窬",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箖",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箜",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熒",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熀",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熁",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熐",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熂",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碭",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碫",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稦",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稫",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翞",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聜",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄉㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "聝",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "肇",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綞",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翣",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翠",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翢",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耤",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緅",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綬",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翡",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "種",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綼",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綧",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "緌",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緉",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綹",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "綝",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "綟",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稰",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稨",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熉",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熗",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熅",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爾",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "牄",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牓",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "犗",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緀",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綡",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綷",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緎",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犓",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犕",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "團",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蜜",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敳",
  "康熙劃數": 14,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "斠",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斡",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旖",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暠",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暟",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暡",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朄",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "朅",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朢",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榰",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榗",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槎",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榞",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榫",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "榩",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榤",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槏",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "榽",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榦",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榯",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榳",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槉",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槆",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榹",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榕",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榧",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "榵",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榣",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榥",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榷",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榱",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榑",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榎",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "榍",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榡",
  "康熙劃數": 14,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榠",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榙",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榛",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榬",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樆",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榪",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榼",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槂",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槙",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樄",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榐",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "榓",
  "康熙劃數": 14,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "榚",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "槄",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榾",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槊",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槔",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "榶",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "榿",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歊",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歋",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歍",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殠",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殞",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "殟",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毄",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毃",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毾",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僚",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "陌",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "算",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄙㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "萋",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菜",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄘㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "綿",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "造",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誓",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愷",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "屢",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "豪",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "罨",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圖",
  "康熙劃數": 14,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魁",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僨",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "限",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菅",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菲",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "綺",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄑㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "銕",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孵",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犒",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "逋",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄅㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "誡",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "愾",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄎㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禕",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "對",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臧",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄗㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菏",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艋",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "兢",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壽",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夐",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菮",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禐",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禒",
  "康熙劃數": 14,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "禈",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "菬",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萣",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菛",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萓",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臺",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奪",
  "康熙劃數": 14,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "舞",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "夥",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "窩",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "夢",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄇㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甄",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彰",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑟",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廖",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "辣",
  "康熙劃數": 14,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廓",
  "康熙劃數": 14,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "菇",
  "康熙劃數": 14,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "箠",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "歶",
  "康熙劃數": 14,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敻",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄒㄩㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斲",
  "康熙劃數": 14,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徲",
  "康熙劃數": 14,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獎",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嶂",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歉",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶄",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歌",
  "康熙劃數": 14,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "敲",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氳",
  "康熙劃數": 14,
  "五音": "水土",
  "注音": "ㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熙",
  "康熙劃數": 14,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "郛",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "腐",
  "康熙劃數": 14,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寧",
  "康熙劃數": 14,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疑",
  "康熙劃數": 14,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "稱",
  "康熙劃數": 14,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "萍",
  "康熙劃數": 14,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "駒",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑠",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熱",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄖㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寬",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "輝",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慧",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫻",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "逴",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "趠",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緼",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賤",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葦",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "駖",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "陣",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝟",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "銳",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "逵",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝓",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潁",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熲",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諈",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "興",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窱",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "萩",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒂",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葶",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虣",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靚",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諉",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慳",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槧",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬅",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摻",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "演",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黎",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賜",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄘˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葵",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儊",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圚",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墫",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彉",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墯",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幠",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幜",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "廚",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廛",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墦",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墝",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墣",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墱",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墬",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫽",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "凜",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "勯",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "厲",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噆",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "噚",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噌",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘽",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘬",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬇",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬏",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬃",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫷",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嫹",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫴",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劌",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摰",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敹",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敶",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殤",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞈",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "穀",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嫶",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫺",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬉",
  "康熙劃數": 15,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬈",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄖㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劋",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "勰",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勱",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暪",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暷",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暰",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樔",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壿",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奭",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶓",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶠",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶡",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶔",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶢",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶙",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶚",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶗",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶜",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樕",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樅",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墠",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墡",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墜",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墥",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "樛",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槨",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "槲",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槱",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "槷",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槼",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樏",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槾",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "模",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暩",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暲",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噉",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘸",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘰",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘿",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噓",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘵",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘩",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噎",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶒",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶕",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶝",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶞",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘺",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘳",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噘",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄐㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噊",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶟",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幝",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "幡",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘮",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噁",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噗",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘶",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噀",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘯",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噂",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斳",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暵",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暱",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暯",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緧",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緪",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碻",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獒",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廞",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廡",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "廝",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彈",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磏",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磉",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稿",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熳",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熵",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熥",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熜",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熞",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熡",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熚",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熪",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熧",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熝",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熩",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槸",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樖",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞏",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磈",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磑",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磎",
  "康熙劃數": 15,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樧",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歑",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殣",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殥",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槮",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熤",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犛",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犚",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犘",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儌",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "儇",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "億",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僶",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "摨",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "敺",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "儂",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僾",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僿",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儃",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "僽",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皞",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皛",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瞋",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞌",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甇",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "畾",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皝",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皜",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儅",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緱",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嘾",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘪",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "噅",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噈",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緙",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緲",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "緶",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緰",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘜",
  "康熙劃數": 15,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘙",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稽",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稹",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "羭",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羯",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘣",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘠",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緺",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蝤",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篌",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篊",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糈",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "糊",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "糌",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "糋",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬂",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嫸",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬁",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屧",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箬",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篎",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "箷",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樠",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樀",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槤",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樍",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樥",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槫",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樉",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "槶",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樦",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樇",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槦",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樈",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槴",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槥",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樘",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槬",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樝",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鋐",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "槢",
  "康熙劃數": 15,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箹",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "糅",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箵",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "箱",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "箾",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篆",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翭",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翦",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翪",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聧",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "葨",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "葔",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磌",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磃",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磄",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磍",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "葋",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萯",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葾",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "萻",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "萫",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漦",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "葮",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葟",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萰",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葝",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萺",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摮",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "葃",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝳",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘥",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘩",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘞",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘛",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘚",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慹",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慦",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慼",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憃",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘤",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘨",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘝",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緦",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甈",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "萶",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "葀",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緗",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緹",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緛",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "緟",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緮",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "萳",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄋㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝜",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝔",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "儋",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禜",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禢",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "稼",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僸",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熰",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熛",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熯",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熠",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儉",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "萿",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葂",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝘",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "漀",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝝",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝯",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摯",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝡",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝥",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝐",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝻",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄋㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝑",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蝛",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毿",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戭",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氁",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄇㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝫",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慫",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝧",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殢",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殦",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慝",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氀",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝢",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝒",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝭",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "聤",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艏",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "艎",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔥",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艐",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艒",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舖",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄆㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艑",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艓",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緳",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緷",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縃",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羰",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羬",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翨",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翬",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "稷",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窲",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "箯",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陞",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蝌",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "儈",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑲",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "迸",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬋",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "調",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慥",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "㚄",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樓",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摭",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漚",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘲",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賦",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葷",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陟",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝗",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緒",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "週",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "誼",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嫿",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慷",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "媯",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槭",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摑",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漓",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嘹",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賞",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "駐",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬌",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陡",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝣",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緣",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "進",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "誹",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慘",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "樗",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄔㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摟",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "漉",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嘴",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "賚",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "落",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝸",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "線",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "逮",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諂",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慢",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "㨯",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摸",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "滷",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嘻",
  "康熙劃數": 15,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駛",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄕˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "葫",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緬",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "逶",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諍",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虢",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慨",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "樑",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摔",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄕㄨㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漕",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漩",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賢",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慺",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慚",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慬",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慪",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慖",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慡",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慲",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慔",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憀",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慱",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慵",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慴",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慞",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慓",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慒",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摫",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摲",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摜",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摴",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄔㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摬",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "摐",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撦",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "摞",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摿",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摡",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摶",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摠",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "摦",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摥",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "搴",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摽",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摋",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撇",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄆㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "搿",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摳",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摵",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摎",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摙",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "摷",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "摍",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摓",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撂",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摝",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摛",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駘",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "葯",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝕",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緩",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "逭",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諄",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慣",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樞",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熬",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漁",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漠",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賣",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "駝",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "葡",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝮",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緞",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "逸",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諒",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慾",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "標",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熨",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漸",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漏",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賡",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駑",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄋㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萬",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝶",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "緘",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "銷",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諏",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慰",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "碼",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "槿",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "漆",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嫵",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "駕",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葛",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝦",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緝",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鋅",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "腹",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慙",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磁",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "溉",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滾",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "儆",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "葆",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝨",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "編",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鋁",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "腫",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慮",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磔",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樣",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漲",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滸",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "價",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葺",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "部",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緯",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "銻",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄊㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "腥",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "慶",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "確",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樟",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漿",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "僻",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葬",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "郯",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "練",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鋪",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憂",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "碾",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "概",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漳",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漾",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趟",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儀",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "董",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "郭",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "緡",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鋒",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "腦",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄋㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "慕",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磅",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樁",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漪",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漱",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趣",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "僵",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "葉",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "陘",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "締",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "銹",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "腰",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "誰",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄕㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磕",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "槳",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滬",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漣",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踝",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萱",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陝",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蝴",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鋤",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "腸",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "請",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磋",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樂",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滴",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漢",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踞",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "葱",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陛",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝙",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鋏",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "腮",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磐",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樊",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摘",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "踐",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賙",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "葭",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "院",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蝠",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鋩",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "腴",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "論",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磊",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滱",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漎",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漒",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滽",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漟",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漺",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滼",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漜",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滌",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滶",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漹",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漊",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滵",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漻",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滮",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漫",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漼",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滭",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漭",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滻",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "漷",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滯",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潃",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "漵",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滫",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "漬",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄗˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漃",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "滹",
  "康熙劃數": 15,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漈",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漘",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漙",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漥",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漶",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漯",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漧",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漮",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潀",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漅",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "漡",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漇",
  "康熙劃數": 15,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潎",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "漂",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禡",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禚",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禛",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禠",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漰",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "漞",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槻",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "摧",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "滿",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "踏",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賠",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "萼",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "除",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蝎",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鋈",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "談",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "慟",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "槽",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摺",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "滲",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牖",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "影",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "數",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輦",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醇",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "震",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踪",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "畿",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戮",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箓",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "審",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "輩",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醉",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霈",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踦",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑪",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "敵",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寛",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄎㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餉",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "霆",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氂",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踢",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄊㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑤",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毆",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "箭",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寫",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閙",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄋㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霄",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "踔",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罳",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翥",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞉",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞍",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄙㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "罰",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘦",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獄",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獐",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獑",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獍",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獌",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑳",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑱",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑭",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑵",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑣",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑰",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瑮",
  "康熙劃數": 15,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑢",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑩",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暫",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "箴",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "寮",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "餃",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閲",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霉",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踡",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "歎",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄊㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暮",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "範",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "摹",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劈",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廟",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歐",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窴",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暴",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篁",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "携",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "層",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄘㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墳",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劇",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廢",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熟",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄕㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麩",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "箸",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞍",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "履",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "墟",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劍",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廠",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "毅",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齒",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄔˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "篋",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞋",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "增",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劉",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "摩",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "頡",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篇",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄆㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞏",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "褐",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墮",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "劊",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廣",
  "康熙劃數": 15,
  "五音": "木水土",
  "注音": "ㄍㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "皚",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靠",
  "康熙劃數": 15,
  "五音": "木土",
  "注音": "ㄎㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翩",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄆㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鴆",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "褓",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "幢",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "墩",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼐",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翫",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鴉",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褊",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "稻",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盤",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魯",
  "康熙劃數": 15,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "髯",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄖㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鴇",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "墨",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皺",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "慛",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "魴",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髮",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄈㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鴈",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "複",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "衝",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "輟",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘢",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 null,
 {
  "文字": "覥",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "豎",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幟",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "德",
  "康熙劃數": 15,
  "五音": "火土",
  "注音": "ㄉㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輛",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "痙",
  "康熙劃數": 15,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耦",
  "康熙劃數": 15,
  "五音": "土",
  "注音": "ㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "滺",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豌",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窮",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徹",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輪",
  "康熙劃數": 15,
  "五音": "火水土",
  "注音": "ㄌㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘡",
  "康熙劃數": 15,
  "五音": "金水土",
  "注音": "ㄔㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞇",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄇㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幣",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑧",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窳",
  "康熙劃數": 15,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徵",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "輜",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘟",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞎",
  "康熙劃數": 15,
  "五音": "金金土",
  "注音": "ㄒㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "署",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "弊",
  "康熙劃數": 15,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窯",
  "康熙劃數": 15,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敷",
  "康熙劃數": 15,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "輞",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醋",
  "康熙劃數": 15,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "緻",
  "康熙劃數": 15,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噴",
  "康熙劃數": 15,
  "五音": "水土",
  "注音": "ㄆㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞑",
  "康熙劃數": 15,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "瑾",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諛",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒨",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "學",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翱",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "衛",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錠",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霏",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穎",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "頴",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曉",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縋",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諧",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燁",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撑",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潭",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "龍",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謀",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樾",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "播",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潼",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "器",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縛",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諾",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樹",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撰",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澎",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噤",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暾",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撲",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縑",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謁",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撤",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澍",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "罃",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "𣾀",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噯",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縟",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諸",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "機",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撓",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潺",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縣",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諤",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橘",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燈",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澂",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噪",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縈",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諶",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橫",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燃",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄖㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澈",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噸",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謂",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潔",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潘",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "逼",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諷",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "樸",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澆",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潛",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "遂",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諫",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樺",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潟",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澗",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "遊",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謏",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "橄",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "燎",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膃",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓍",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "赬",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犞",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樨",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "䨤",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橑",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樴",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撉",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攳",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "敿",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "敼",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "橕",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "橙",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橐",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橍",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橧",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "橪",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄖㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "橯",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橏",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "橛",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橉",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橚",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樻",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橶",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "樵",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橆",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橦",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橖",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橀",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "橝",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橞",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橠",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橎",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "橈",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄖㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檖",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橭",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "橨",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "橔",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寯",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橤",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "橁",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "樲",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄦˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "樿",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶲",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "氆",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氄",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氃",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徼",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徻",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憖",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憝",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憊",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廥",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廩",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "廨",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廧",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幦",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廦",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彊",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彋",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶧",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶴",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "匴",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔱",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潸",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬔",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "幩",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撳",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撌",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撊",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撖",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撋",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撠",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "撟",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "撬",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潲",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憱",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憧",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撱",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "撗",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璁",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撕",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撢",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "撘",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澓",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撅",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撈",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撚",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潶",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獡",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獚",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獙",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潗",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潐",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潠",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潬",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潫",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潿",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澐",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澖",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潻",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潪",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潣",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澕",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澋",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憓",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憢",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潓",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憋",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憯",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潧",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潽",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潡",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "罶",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潾",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澇",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潕",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濆",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憤",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憒",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撐",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撜",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "撏",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撣",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憟",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憡",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憳",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憉",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憛",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憭",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憫",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憬",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憍",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憰",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憪",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澉",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澔",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澒",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潩",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潝",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潏",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禤",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獞",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獝",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瑽",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璆",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璊",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潷",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潒",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璈",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璅",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑹",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瑼",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獛",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罵",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獘",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獟",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獢",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獠",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澅",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶵",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶰",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶩",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶯",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶭",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶮",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嶪",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶱",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄎㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嶨",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嶬",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幧",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幨",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噞",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "圛",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圜",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壈",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "墻",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壉",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壂",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墽",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墿",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燏",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燇",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燉",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燙",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壆",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬠",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬐",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熼",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斢",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曊",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "暺",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "暽",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暻",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曈",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暸",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曀",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曋",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "燆",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熿",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燖",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬝",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歙",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "殧",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毈",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毇",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "墼",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "墺",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噫",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噣",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噙",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噶",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噠",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噭",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噲",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噳",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "噹",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噢",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噰",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燅",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "熸",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燚",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘭",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噦",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歖",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歕",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噷",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "噮",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噩",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噱",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噬",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噥",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘸",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘲",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儑",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儜",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "冪",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "凞",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劓",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儚",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儗",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "儓",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘵",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬞",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬓",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬖",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬚",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瘱",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窷",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糑",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燂",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燊",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燘",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瘽",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盦",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞡",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞚",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燋",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犝",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燀",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "燛",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "熽",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縠",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縖",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縔",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "篢",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簑",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縗",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縥",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縒",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縢",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縎",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縤",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縚",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縓",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縝",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "篘",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篣",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篥",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篨",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篞",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篝",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篦",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篧",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篛",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篚",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "篫",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篔",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糗",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "糐",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "糒",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糔",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "趥",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篜",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穈",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘺",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘳",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘯",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皻",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "窶",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窵",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窸",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穋",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穇",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "穄",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞝",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縏",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縡",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蒩",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄗㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒝",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒚",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓛",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縜",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縌",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磛",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磭",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磣",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磪",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒫",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒬",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褰",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞢",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磥",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磟",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磧",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞣",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞗",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞕",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞜",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞟",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瞛",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞙",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艕",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艖",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艗",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篪",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篟",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篕",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螤",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螇",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螃",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褬",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄙㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "褭",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "螒",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螢",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螄",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螘",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "螈",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓔",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蓎",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螔",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螉",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螅",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蝹",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螁",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螑",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螚",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螗",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄤˊ ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磩",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磢",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磡",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磝",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螝",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螐",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螛",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螖",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螓",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虤",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螣",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螜",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螏",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒘",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓅",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓒",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒢",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豭",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貐",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "郺",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貑",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諞",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諯",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諡",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諰",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諨",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諿",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄒㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諻",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諴",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諝",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諟",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踸",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹅",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "褮",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羱",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翯",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耩",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "耪",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襒",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褧",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "諵",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諲",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褱",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諳",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躽",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "褢",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褩",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褣",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "觱",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貒",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "賮",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賳",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "賵",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賰",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "賱",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "赮",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諺",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輴",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "輷",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "輲",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踳",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瑿",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "踿",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趧",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踾",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甋",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疀",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹀",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踽",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "踼",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踹",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輶",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輵",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輮",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輹",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臲",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蒰",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒑",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓗",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "辨",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蒤",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒮",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "遾",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邅",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磠",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憩",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憨",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憌",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曌",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朣",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "樼",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磞",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "縍",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聬",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒺",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒠",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓌",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潳",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒧",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "膌",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膋",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膇",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橩",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膍",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膆",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穊",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膉",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竮",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒱",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒲",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒪",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓊",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蒶",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澌",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "頤",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潮",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "道",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諮",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "橋",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燔",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撒",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄙㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潰",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "違",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "諭",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橡",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "熾",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撥",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澄",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "過",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諦",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橇",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燒",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潯",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "遇",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縞",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "樽",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燜",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撩",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潦",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "遍",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縐",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橢",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "燐",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撞",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "潤",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "遄",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縊",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諠",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "熹",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撮",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "潢",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "遁",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縕",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諱",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燄",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撫",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潑",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "逾",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縉",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諢",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燕",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "撙",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄗㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "潞",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "導",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "氅",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壁",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穆",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "陶",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儘",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閼",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "陲",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篙",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹂",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓓",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錯",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "遐",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "餐",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篩",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壅",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞞",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "陷",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儕",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閻",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "凝",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "潚",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "陴",
  "康熙劃數": 16,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篠",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "踰",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓀",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓆",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "達",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "骼",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糕",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞠",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醍",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儔",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閾",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮀",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篡",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "諜",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒟",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蒼",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遏",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞘",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糖",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "駢",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磬",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醐",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儐",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瘼",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮒",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憑",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓑",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒐",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "運",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髹",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "諼",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬡",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "駡",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窺",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駱",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醒",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餓",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瘴",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮎",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "築",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憔",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒜",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄙㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "遑",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "雕",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罷",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "寰",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "駭",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "辦",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餘",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瘰",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曄",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憮",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璃",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "錐",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貓",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翮",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磨",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鴨",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "靦",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊ〡ㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "膀",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "螂",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曇",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憐",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璀",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蒞",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錢",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賭",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄉㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "甌",
  "康熙劃數": 16,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "整",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磚",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鴕",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覩",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄉㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "膊",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螞",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬴",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曆",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憎",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓐",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄖㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鋼",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "賴",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臻",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鴣",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄍㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "親",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "腿",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "螟",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "暹",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憲",
  "康熙劃數": 16,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璇",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓋",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錄",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "赭",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "舘",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "歔",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盥",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鴛",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "覰",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膂",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "融",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憚",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璋",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒸",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "錚",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耨",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄋㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艙",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "歷",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盧",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靛",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膈",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "頭",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "都",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄉㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓉",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "錏",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "翰",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艘",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獗",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鴦",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "靜",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膏",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "郵",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霖",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趦",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蒡",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錫",
  "康熙劃數": 16,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戰",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓢",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勳",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬛",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輳",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄘㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "褦",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄋㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頹",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鄆",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璉",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹄",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒔",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錳",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "奮",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豫",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "劑",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬗",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輻",
  "康熙劃數": 16,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褲",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄎㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頸",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "霍",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踶",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蒙",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "錮",
  "康熙劃數": 16,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "龜",
  "康熙劃數": 16,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衞",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殪",
  "康熙劃數": 16,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "叡",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬙",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "輯",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褪",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "頣",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "霓",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "踱",
  "康熙劃數": 16,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒻",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "錶",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "衡",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殫",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "冀",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輸",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "頰",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "陳",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霎",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄕㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "踴",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蓁",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "錘",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豬",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "甍",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壇",
  "康熙劃數": 16,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "積",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陵",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "頻",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陬",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霑",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "踵",
  "康熙劃數": 16,
  "五音": "金水土",
  "注音": "ㄓㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蒹",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "錦",
  "康熙劃數": 16,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "默",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禦",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "墾",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄎㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "穌",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄙㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陸",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儒",
  "康熙劃數": 16,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "閶",
  "康熙劃數": 16,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陪",
  "康熙劃數": 16,
  "五音": "水土",
  "注音": "ㄆㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篤",
  "康熙劃數": 16,
  "五音": "火水",
  "注音": "ㄉㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹁",
  "康熙劃數": 16,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覦",
  "康熙劃數": 16,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蒿",
  "康熙劃數": 16,
  "五音": "木土",
  "注音": "ㄏㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "錡",
  "康熙劃數": 16,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "嚅",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鍾",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶼",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磿",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篽",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曚",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔗",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霞",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勵",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔭",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謙",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "麯",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濃",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "激",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澪",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澡",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "虨",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔆",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓧",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓬",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔉",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔊",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓲",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓱",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膘",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膞",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膢",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔫",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔻",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔞",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓮",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔌",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓯",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔕",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膗",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄔㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔀",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔯",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔎",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔟",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔔",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓽",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄅㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔈",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膕",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膟",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膣",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膙",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "膚",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄈㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓼",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔤",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓫",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔠",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔪",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔂",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔬",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔏",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓿",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "˙ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蓨",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓪",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄊㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔚",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔣",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蓷",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄊㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔑",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓰",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔧",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓴",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓺",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔦",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蓾",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔓",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顈",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄐㄩㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濁",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澹",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澤",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澣",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澠",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澳",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濂",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澨",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "舉",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璘",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撼",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臨",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撻",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擋",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "謝",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禧",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬰",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繌",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撾",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "撽",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擒",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擗",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擖",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擁",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擐",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擂",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擛",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擉",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擃",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄋㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擅",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "褵",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憴",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憸",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獥",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懁",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憿",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擙",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擏",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曏",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懊",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懅",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "憾",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懈",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澶",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澽",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濊",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濄",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濋",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濎",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澱",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澴",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澫",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澥",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澮",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澬",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澺",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澦",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澧",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "憺",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懍",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澭",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濍",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澲",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濏",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澰",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澸",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "澿",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澢",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "澼",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澯",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澞",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濇",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濉",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濈",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獪",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璡",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄐ〡ㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璣",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璕",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璔",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獦",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璜",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璠",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璚",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璒",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獧",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獩",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獫",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "獬",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "褳",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罼",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篹",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "罺",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罻",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "褶",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄜˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "禫",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禨",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褼",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褾",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "褷",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謔",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襂",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餛",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癆",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檄",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闊",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隄",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膜",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擄",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翳",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎇",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "龠",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禪",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬪",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "購",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癌",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檐",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闈",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隋",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膝",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞳",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "撿",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "操",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍵",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "胵",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "隆",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闌",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璞",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檢",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "賺",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豁",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "覬",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覯",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孺",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罹",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羲",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獨",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "聯",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "償",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "賽",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "療",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檀",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞧",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鄉",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擔",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虧",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼾",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聳",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "優",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磻",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螺",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檠",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞥",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鄔",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遠",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "績",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擇",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甑",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "聲",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鴻",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儠",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甏",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檣",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殮",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹋",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檍",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歜",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歛",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斂",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檌",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檡",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檁",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檑",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檇",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檓",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檤",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檥",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斀",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檞",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檨",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "橿",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "檕",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檗",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檎",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檟",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檚",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "斶",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曖",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曒",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檃",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檛",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "旚",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶷",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "憵",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憼",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "幪",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幬",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "徾",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚃",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬭",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄋㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寲",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "尷",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屨",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嶽",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬣",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬯",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬨",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬥",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬧",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嬲",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孻",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄋㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寱",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚄",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壖",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壔",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壒",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壏",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檦",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "檅",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "橾",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壕",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壑",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚆",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚏",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚐",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚂",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甒",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚍",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "噾",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚓",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚎",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甐",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疄",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "噿",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瞵",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矰",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篲",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簂",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燤",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燱",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燨",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燮",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燢",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篰",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篳",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簁",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簆",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篻",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "篸",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簌",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窾",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "篿",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簐",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簀",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磹",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磼",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礅",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礄",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬬",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬤",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬮",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬦",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穚",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穛",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "竀",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磲",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矯",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "磳",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癈",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殭",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "毚",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞨",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞷",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞫",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瞲",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氉",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氈",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞪",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞭",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瞱",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞴",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "盪",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "盩",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞰",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癉",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癇",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癃",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皤",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄆㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翲",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燧",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燠",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燴",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燰",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耬",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艛",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艜",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縫",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翴",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翵",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糞",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糨",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繄",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繃",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簃",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簉",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簎",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糝",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚌",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚁",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚀",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懃",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霘",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儤",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儥",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儩",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勴",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縯",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "繉",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縿",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礂",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磽",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穖",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "穔",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燲",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璗",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縹",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醚",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醛",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縰",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "總",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "繀",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縳",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縪",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縺",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縩",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縼",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螿",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螾",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "螵",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螬",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟊",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螲",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟈",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟉",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謇",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "謊",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "謒",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醡",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醠",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霟",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霠",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霙",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餥",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駶",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篱",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簍",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簅",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簊",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍶",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍎",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竁",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "窿",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簏",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "篴",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闅",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闇",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍡",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "闃",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "闆",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "閷",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "闉",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎀",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍇",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鍗",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艚",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔖",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "褽",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍱",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍐",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍚",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鍼",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍖",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鍥",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍻",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎃",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄆㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍊",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍷",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鞡",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "˙ㄌㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍣",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍍",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍏",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鍛",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍜",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謄",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螶",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螰",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟅",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟃",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謗",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謕",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螸",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螴",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螪",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟂",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "賸",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賹",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "赯",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹎",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謋",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謢",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謖",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謚",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔘",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔍",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔮",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔝",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "謆",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍘",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎡",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磾",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穜",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穘",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎪",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍤",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞚",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韓",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韔",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韕",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謜",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謈",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謓",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謐",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謘",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謑",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "講",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "謞",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓻",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄗˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謎",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "觲",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謠",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謅",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謍",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覭",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄇㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覮",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鍔",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍰",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鍋",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍠",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髼",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髾",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍉",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鍧",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍭",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟌",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螷",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螹",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟑",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍬",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍑",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍞",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍕",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顉",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豲",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豯",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貕",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "賻",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "谿",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豏",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豰",
  "康熙劃數": 17,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豱",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髽",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駾",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍹",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍌",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鍒",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔙",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蓩",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縸",
  "康熙劃數": 17,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縭",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繁",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繂",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戲",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鍙",
  "康熙劃數": 17,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醙",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醝",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醢",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醣",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醟",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "駴",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹍",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹐",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轃",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "轀",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "轂",
  "康熙劃數": 17,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "輾",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹇",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹓",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駸",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駺",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "骾",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "燡",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燭",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霝",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓳",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔩",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臩",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "縵",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縴",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞜",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞝",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄕㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螼",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蓶",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔨",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞞",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鬁",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "駷",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "馡",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "馣",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駻",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騃",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "駽",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "駼",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "駹",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蓹",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騂",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "儡",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔒",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔰",
  "康熙劃數": 17,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔋",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韱",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顁",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顊",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檒",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顄",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顅",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顃",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儢",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "儦",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螭",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螯",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "螮",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蔜",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濌",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "澩",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "磴",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟆",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糙",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞶",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鄒",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遣",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "據",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "牆",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襁",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "聱",
  "康熙劃數": 17,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鴰",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礁",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螻",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糢",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瞬",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹊",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遙",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繆",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擊",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襄",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "褸",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "聰",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磯",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "螳",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糟",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簇",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹉",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遘",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縱",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄗㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擎",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "觳",
  "康熙劃數": 17,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罄",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鴿",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "磺",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟀",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄕㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糠",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "篷",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹌",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遜",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繅",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擘",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轄",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艱",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罅",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "磷",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟋",
  "康熙劃數": 17,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "糜",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "篾",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹈",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "遢",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縷",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "營",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轅",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穗",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斁",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霜",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騁",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "螫",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懌",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "𥰡",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "趨",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遞",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄉㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "縮",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燦",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "輿",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馘",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "颶",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黜",
  "康熙劃數": 17,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "駿",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "螽",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "憶",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮮",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "陽",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縲",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燥",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "褻",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黏",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顆",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黝",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蟄",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懋",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮪",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "隅",
  "康熙劃數": 17,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縶",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "㸉",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "魈",
  "康熙劃數": 17,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璟",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚇",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄏㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "點",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醜",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餅",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "應",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簋",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鮫",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "隍",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "縻",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燬",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "隸",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞠",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "彌",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黛",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醖",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "館",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醞",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懇",
  "康熙劃數": 17,
  "五音": "木土",
  "注音": "ㄎㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檔",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮭",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "階",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繇",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎂",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "雖",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄙㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豳",
  "康熙劃數": 17,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "徽",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶺",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壓",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餚",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懆",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鮨",
  "康熙劃數": 17,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檜",
  "康熙劃數": 17,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "闋",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膛",
  "康熙劃數": 17,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "錨",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貔",
  "康熙劃數": 17,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幫",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嶸",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壎",
  "康熙劃數": 17,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餞",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懂",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檉",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "闍",
  "康熙劃數": 17,
  "五音": "火水",
  "注音": "ㄉㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚦",
  "康熙劃數": 17,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隊",
  "康熙劃數": 17,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膠",
  "康熙劃數": 17,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鍪",
  "康熙劃數": 17,
  "五音": "水土",
  "注音": "ㄇㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蔡",
  "康熙劃數": 17,
  "五音": "金土",
  "注音": "ㄘㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "蕙",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騍",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄎㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韹",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擱",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄍㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "馥",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齓",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "織",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞢",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簬",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擢",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濠",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擯",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕱",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擡",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濡",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "抬",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濕",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濯",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濰",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕉",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濛",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕎",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濟",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕞",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濫",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕊",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "獮",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濱",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餫",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璐",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懞",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懨",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濣",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擣",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擰",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擫",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擨",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濩",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濢",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獳",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄋㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璱",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璲",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璭",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "獯",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濭",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濧",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濝",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罽",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濞",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濜",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濦",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璪",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璩",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濲",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濴",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濔",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璯",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餭",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懥",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懤",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懠",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "餳",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禬",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繈",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕤",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕖",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璥",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濨",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕦",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蔾",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕬",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蕅",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕑",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膲",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蕄",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕮",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕧",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕡",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕛",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膬",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膰",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膴",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蕫",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄉㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕣",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕈",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕠",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕍",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕝",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕁",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膮",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膱",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膫",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膧",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄊㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膦",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襉",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "罿",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襋",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕗",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襆",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襓",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄖㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "餱",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襏",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "餪",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄋㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餲",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餬",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎏",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襌",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襐",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懧",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擭",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擤",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕃",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "澀",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕪",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濘",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕩",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濤",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蕓",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濬",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕘",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄖㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濮",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕢",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擬",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蔽",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擠",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕕",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擦",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄘㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斷",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獰",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "職",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霤",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隙",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穠",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繚",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謫",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕆",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鬩",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斃",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獲",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "聵",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞣",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "遨",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穢",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繕",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謹",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕨",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黠",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "殯",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曙",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "颺",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醫",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遯",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轉",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "騏",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謬",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄇㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歸",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曜",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醬",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "適",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轆",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騐",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謳",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎗",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "釐",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皦",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壙",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞻",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遭",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雞",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騅",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顋",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎊",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禮",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "壘",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餵",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞼",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "癜",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雜",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闐",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顏",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎰",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豐",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "竄",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燼",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼬",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瞽",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "癖",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "雙",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "闔",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "題",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎢",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "贅",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竅",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "燹",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼪",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞿",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癘",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "双",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "闖",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "額",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎧",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "贄",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯊",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燿",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翼",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "闑",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顓",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎬",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄍㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "罾",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "軀",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燻",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嬸",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翻",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟠",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闕",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顎",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎔",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糧",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爵",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "戴",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翹",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟯",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "雛",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闓",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "顒",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎚",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覲",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯁",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄍㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翺",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟲",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鄙",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簪",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎘",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覆",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯉",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檬",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹣",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟒",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鄞",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵑",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簞",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璦",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儮",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儭",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儱",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嬽",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屪",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燸",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爃",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爂",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曛",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曘",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫅",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "燽",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屩",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "巀",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檷",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檹",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "檺",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄍㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檶",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯀",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "羳",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羵",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簨",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簦",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繢",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翷",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "翸",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鞫",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繐",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繜",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繗",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罈",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顑",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "騄",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騇",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騊",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騉",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顐",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "颸",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞭",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞤",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞬",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵘",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雗",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雘",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雝",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霣",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鵌",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵜",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "燾",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵛",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵚",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵗",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵏",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄅㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵓",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯈",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬼",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "巂",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幯",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "幭",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯃",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵋",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚗",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚘",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚝",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "奰",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鮶",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鮵",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄊㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯓",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穡",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穟",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簢",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "礌",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簰",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簝",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簙",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簩",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礑",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礔",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鮽",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魊",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "魋",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬄",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯄",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鮹",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鮸",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鯇",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繒",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繘",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫇",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檭",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫆",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檻",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繣",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繞",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄖㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繖",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鮿",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬅",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謼",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄏㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟛",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繠",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄖㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "繟",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "繓",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄗㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "繑",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟗",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟬",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟴",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟘",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟫",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟥",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟣",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˇ\n",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蟓",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠁",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蟨",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟔",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟪",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟭",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟙",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟝",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "貘",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貗",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簥",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簜",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簠",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簭",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "賾",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贀",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贂",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "謦",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "檽",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄋㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歞",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "氋",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礓",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礉",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禭",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謱",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謷",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謥",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謽",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謶",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謪",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謨",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謾",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謰",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謻",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謧",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謺",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謯",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "謵",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬵",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎒",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄋㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞦",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞮",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄉㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞪",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄇㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騎",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎤",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "觴",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎣",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎉",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎖",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鞨",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟤",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟦",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟧",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟜",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蟳",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟢",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蟟",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎴",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎵",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫂",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "檮",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檴",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎝",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎮",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎍",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎙",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎛",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎷",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎨",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕥",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎱",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎑",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醥",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎟",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎞",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蕔",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "幮",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彝",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懖",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹠",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癚",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癓",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皽",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "盬",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "甔",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癒",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癙",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹚",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹗",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹖",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹧",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹞",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹦",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹪",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎎",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄎㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "謣",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豂",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豵",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "貙",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄔㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎦",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醪",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謮",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "謤",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵟",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麌",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎥",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魎",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襑",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯆",
  "康熙劃數": 18,
  "五音": "水水",
  "注音": "ㄆㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "魍",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戳",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "魌",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爁",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旛",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懘",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懣",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懟",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚕",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄌㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騑",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髁",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髜",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餯",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餰",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餮",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼁",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韗",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韖",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄖㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "韘",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韺",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瞺",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矂",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄙㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礐",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礒",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹡",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹜",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹝",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼕",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼖",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼨",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚙",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚜",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轇",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "轋",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蕀",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轈",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼫",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼥",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄅㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闒",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雚",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎲",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "霢",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霥",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹔",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹥",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹛",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹢",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鞥",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "雟",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼩",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵖",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵙",
  "康熙劃數": 18,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵊",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蟞",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵔",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄐㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鎕",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎌",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鎈",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鎳",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齌",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齕",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚚",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麎",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕇",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "麍",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醨",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醧",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騋",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騆",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黟",
  "康熙劃數": 18,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼀",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虩",
  "康熙劃數": 18,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "聶",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艟",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄔㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艞",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "甓",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癗",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濷",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韙",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "儲",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "櫃",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹤",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膳",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鄢",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵠",
  "康熙劃數": 18,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簡",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璨",
  "康熙劃數": 18,
  "五音": "金土",
  "注音": "ㄘㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "魏",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朦",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檳",
  "康熙劃數": 18,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹕",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膩",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄋㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隕",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簧",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髀",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歟",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檯",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹟",
  "康熙劃數": 18,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膨",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隘",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵒",
  "康熙劃數": 18,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簣",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璫",
  "康熙劃數": 18,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬆",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄙㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "叢",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "檸",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹙",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膵",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄘㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隗",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簟",
  "康熙劃數": 18,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擩",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄖㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "環",
  "康熙劃數": 18,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬃",
  "康熙劃數": 18,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懦",
  "康熙劃數": 18,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礎",
  "康熙劃數": 18,
  "五音": "金水",
  "注音": "ㄔㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "甕",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繡",
  "康熙劃數": 18,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隔",
  "康熙劃數": 18,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵝",
  "康熙劃數": 18,
  "五音": "土",
  "注音": "ㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繙",
  "康熙劃數": 18,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璧",
  "康熙劃數": 18,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "關",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薛",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遴",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譏",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薔",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麴",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "際",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "識",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薑",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齁",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀑",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄆㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "障",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譚",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薦",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濾",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚨",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璺",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "忁",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "𤒹",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "舋",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韡",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "飀",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譅",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鄱",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵲",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "證",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕾",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瀋",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鄭",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譁",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薨",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "濺",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鄧",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譙",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏡",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璿",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀏",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疆",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鄰",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "類",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏞",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀉",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鄲",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顛",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏘",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擴",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膾",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "願",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏈",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擾",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄖㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "臉",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "韻",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏟",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擻",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擷",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顙",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "膷",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薌",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀄",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏃",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄗㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擲",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "遲",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄔˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏝",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擺",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鏗",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄎㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攀",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臊",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "遷",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏑",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膽",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鏖",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薪",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臂",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麒",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "選",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鏨",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薏",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膺",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璵",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薇",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繯",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "遵",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薈",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艤",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簿",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄅㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繪",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "辭",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騙",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄆㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵷",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯤",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繮",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "牘",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "離",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯨",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繹",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犢",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騖",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "難",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄋㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯢",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繳",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璽",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚥",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轎",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯔",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繫",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獵",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚮",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轍",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壞",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繭",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "禰",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黼",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄈㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餼",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫓",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "獸",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霧",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餡",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫝",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竉",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餽",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫛",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廬",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬾",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "餻",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫟",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曠",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞳",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餾",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壜",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鹽",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠋",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曝",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄆㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醱",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "贈",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟶",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓊",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醯",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "贊",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "壟",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蠅",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀅",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹴",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穩",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "爆",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟹",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儳",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騞",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚭",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄆㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚬",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫚",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫙",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫍",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫏",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚫",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫠",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫫",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫋",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "歠",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殰",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氌",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "櫥",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬊",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄕㄨㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簼",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簹",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繰",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繷",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "繶",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "罊",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糬",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "糪",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繩",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繸",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繲",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏦",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏜",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏙",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄘㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏇",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏹",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鏏",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏒",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鎩",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏢",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏂",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏊",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏌",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏐",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬍",
  "康熙劃數": 19,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬋",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鬎",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫞",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矇",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羶",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羸",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騢",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髂",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "夒",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嬿",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懲",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "寵",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "巃",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壛",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壝",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壚",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壢",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬌",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "犥",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犤",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犣",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騛",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騠",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矉",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矊",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矄",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "矱",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騔",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騣",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "馦",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騜",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騝",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騕",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "騥",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騚",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騤",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騧",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄍㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯠",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顜",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "顝",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繺",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繨",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "˙ㄉㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繵",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繴",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "颿",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "颻",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "颾",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霪",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠈",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "簻",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄓㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "簳",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簸",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "簾",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礜",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斔",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "旞",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "旝",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曞",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礛",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穨",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄊㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穧",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟿",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟾",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠀",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "豃",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "韞",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "觶",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "勷",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "厴",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚪",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚧",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譎",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贆",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "贉",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韟",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韜",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "闛",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闚",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "趬",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "趪",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趫",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趭",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雡",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霦",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韝",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞶",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鞷",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羷",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翽",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "翾",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聸",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯚",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯪",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫌",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫜",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫑",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫐",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鯥",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯗",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鯞",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鬷",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄗㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯦",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯧",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯜",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鯫",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯕",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏤",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏄",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏧",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏬",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霬",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹭",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄘㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹶",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹻",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄑ〡ㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹳",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹼",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "霩",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霫",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礞",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礝",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "礗",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄆㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礙",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霨",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏎",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏀",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鏮",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄎㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏚",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟷",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蟼",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蟺",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠌",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠆",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠉",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵯",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠊",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠍",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠃",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蠂",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵽",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶅",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵱",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵹",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "豷",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貚",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贇",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵪",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶀",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譊",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譔",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譆",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "譋",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譇",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "譂",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譕",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譗",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譖",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譈",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譐",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄗㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譓",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譀",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譒",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "疇",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癠",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癡",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癟",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "譑",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鵸",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶈",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄑㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵿",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "璷",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓣",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "餿",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薚",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薊",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薙",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璾",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薆",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕺",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臅",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "膻",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄕㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臃",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "膹",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臀",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄊㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臆",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臄",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "膿",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臇",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "臌",
  "康熙劃數": 19,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "膼",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄓㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薘",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薣",
  "康熙劃數": 19,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "薞",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄙㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薝",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薕",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕷",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薁",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薡",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄉㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "薉",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薎",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薠",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薧",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薐",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薢",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薂",
  "康熙劃數": 19,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕸",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蕼",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄙˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薖",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄎㄜ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薜",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕹",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薤",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薅",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薋",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薟",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌ〡ㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蕶",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薀",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薍",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薃",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕻",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薄",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甖",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襙",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄘㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襞",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覶",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爇",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爌",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵴",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵵",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄊㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶉",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵨",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵧",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶆",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艡",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斄",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覷",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶁",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶇",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄉㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵳",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顗",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "颽",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄎㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鯬",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齍",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艣",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鯙",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯖",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯛",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯡",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齗",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "〡ㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蹸",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蹺",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹬",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹯",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "軂",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轔",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轑",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄌㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "轒",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轐",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄅㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轏",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齖",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齘",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爊",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爅",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犡",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "犦",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儵",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "儴",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劖",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麑",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黀",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏕",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏣",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏍",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏔",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼭",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齀",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶋",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄐㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶌",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醮",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醭",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄅㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醰",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶂",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鵻",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄓㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵫",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬈",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀎",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攃",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄘㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀊",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀆",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "濼",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀍",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀀",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "擸",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "毉",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀌",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀔",
  "康熙劃數": 19,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瀁",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "濻",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擿",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄊㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懩",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "櫡",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "擽",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "擳",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攆",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "懪",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攁",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "擼",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攄",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄕㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懮",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懭",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "懰",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懫",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "濿",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀇",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蹩",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓁",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "獷",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄍㄨㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "獶",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "璻",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄗㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "璶",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "璸",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓂",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "颼",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "餺",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饁",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禱",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "懱",
  "康熙劃數": 19,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "馧",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鄨",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襡",
  "康熙劃數": 19,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襛",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襜",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄔㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襚",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襠",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襗",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襢",
  "康熙劃數": 19,
  "五音": "火土",
  "注音": "ㄊㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襝",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襘",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓀",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄖㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "幰",
  "康熙劃數": 19,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "徿",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麔",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶊",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鵩",
  "康熙劃數": 19,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶄",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "轓",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "辴",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "罋",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羹",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄍㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蹲",
  "康熙劃數": 19,
  "五音": "火水土",
  "注音": "ㄉㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穫",
  "康熙劃數": 19,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爍",
  "康熙劃數": 19,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蟻",
  "康熙劃數": 19,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襟",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄐㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "麓",
  "康熙劃數": 19,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襖",
  "康熙劃數": 19,
  "五音": "土",
  "注音": "ㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "麗",
  "康熙劃數": 19,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵡",
  "康熙劃數": 19,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簽",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "覈",
  "康熙劃數": 19,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "龐",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵬",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籀",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靡",
  "康熙劃數": 19,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鵰",
  "康熙劃數": 19,
  "五音": "火金土",
  "注音": "ㄉㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "𤒹",
  "康熙劃數": 19,
  "五音": "水土",
  "注音": "ㄇㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簷",
  "康熙劃數": 19,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "鄴",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠕",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隣",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓅",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰅",
  "康熙劃數": 20,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫪",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "廿",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薷",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀤",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贏",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠖",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀟",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懸",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "旟",
  "康熙劃數": 20,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譯",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麵",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "觸",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫨",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艦",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饅",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰮",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齡",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰛",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壤",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄖㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譟",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀝",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覺",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艨",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饉",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鰒",
  "康熙劃數": 20,
  "五音": "水水",
  "注音": "ㄈㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譫",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀧",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飄",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "獻",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籃",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巋",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "闟",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齜",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄗ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "饈",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰓",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄞ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邁",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "議",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀚",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "露",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "献",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籍",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襤",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯰",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀘",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籌",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襦",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰈",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "警",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瀦",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爐",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶩",
  "康熙劃數": 20,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臑",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄋㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰕",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "避",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀨",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羅",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獺",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "闡",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "臏",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄅㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰐",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "還",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀕",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攏",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鬪",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臍",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邀",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀠",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轗",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚶",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騰",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "繽",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邂",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蕭",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "耀",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "罌",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚴",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騷",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "繻",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "遽",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薯",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "舊",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邃",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繼",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騮",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鹹",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀾",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "馨",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齟",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "寶",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄅㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黥",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騶",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礦",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薹",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "曨",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齣",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄔㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驁",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黧",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礪",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釋",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐘",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薰",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躁",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曦",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醲",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譬",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礬",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "勸",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶙",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糯",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孃",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "孅",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "忀",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孽",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巆",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糰",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纀",
  "康熙劃數": 20,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籊",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籉",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籇",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糮",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纂",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄗㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襭",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "皫",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "矲",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礧",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礥",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "禲",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "穮",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穭",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄌㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "穬",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礩",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皾",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "盭",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矎",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄒㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犨",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠗",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠙",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠔",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐠",
  "康熙劃數": 20,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "艩",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顢",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "顠",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "騲",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄘㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "騪",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髆",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬑",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飁",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飂",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顟",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫳",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫯",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄙㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫬",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顣",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄘㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐀",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巉",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巇",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廯",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廮",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鏽",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏺",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄆㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鞻",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韽",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韾",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶚",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶖",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黨",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄉㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黤",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黦",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼰",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麙",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麚",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "麛",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶘",
  "康熙劃數": 20,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譪",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譠",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "竇",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄉㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "竷",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄎㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "競",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籅",
  "康熙劃數": 20,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譣",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譨",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礤",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄘㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "礣",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礫",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礨",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譝",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄕㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譥",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譧",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "皪",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矏",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄇㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矍",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "矌",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譭",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鶪",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶦",
  "康熙劃數": 20,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶟",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶒",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰗",
  "康熙劃數": 20,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶜",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶐",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶣",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄆㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曤",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曣",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "朧",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶗",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰇",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶤",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶠",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "醵",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醷",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐙",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄉㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏾",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鐊",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐏",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐇",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏷",
  "康熙劃數": 20,
  "五音": "水水",
  "注音": "ㄆㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐍",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏸",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏿",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐨",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄈㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐕",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄗㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐎",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醳",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶢",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶞",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶧",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躄",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轘",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轕",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄍㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轚",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "趮",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躂",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躈",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籈",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躆",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髇",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬐",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐔",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鏵",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐆",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐋",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐃",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐌",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爔",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爓",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纁",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "辮",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "繾",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "羺",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄋㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐒",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐑",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騴",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覹",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "觷",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬒",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鶨",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄔㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼯",
  "康熙劃數": 20,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騭",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騵",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騬",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騸",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騱",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "髊",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騫",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐖",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霮",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霰",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霯",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄊㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鞹",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "镽",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "闞",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏼",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鏶",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐉",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄑㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鏻",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闠",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "騩",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫰",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫱",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫮",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀪",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄈㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼮",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄊㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齝",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齙",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄅㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶔",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄖㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶝",
  "康熙劃數": 20,
  "五音": "水水",
  "注音": "ㄈㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶡",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶛",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰆",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄔㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰎",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "翿",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "聹",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰉",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰋",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蠑",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠓",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "匷",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饃",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饇",
  "康熙劃數": 20,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豶",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攉",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攎",
  "康熙劃數": 20,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攇",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藑",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攌",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攍",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攐",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襣",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羆",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羃",
  "康熙劃數": 20,
  "五音": "水金",
  "注音": "ㄇㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫧",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀜",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄖㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瓋",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懶",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "懵",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瀣",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀢",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瀖",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀙",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀫",
  "康熙劃數": 20,
  "五音": "木水",
  "注音": "ㄏㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀡",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瀛",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀗",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀩",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓃",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚷",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄖㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "齞",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齠",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齛",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轖",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轙",
  "康熙劃數": 20,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "龑",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚳",
  "康熙劃數": 20,
  "五音": "木水",
  "注音": "ㄎㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚲",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "嚵",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壣",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鯽",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薾",
  "康熙劃數": 20,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "薵",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藆",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "簫",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薴",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藐",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "薳",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藇",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藂",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藄",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藀",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臒",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臐",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘤",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "薿",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "薺",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藒",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癤",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癐",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藈",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藃",
  "康熙劃數": 20,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藅",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄈㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "薱",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薶",
  "康熙劃數": 20,
  "五音": "水土",
  "注音": "ㄇㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藏",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄘㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藋",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄉㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薸",
  "康熙劃數": 20,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藎",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薽",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯷",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰔",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鯸",
  "康熙劃數": 20,
  "五音": "木土",
  "注音": "ㄏㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐓",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄉㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藍",
  "康熙劃數": 20,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躇",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "犧",
  "康熙劃數": 20,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醴",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鐐",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "薩",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄙㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躅",
  "康熙劃數": 20,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癢",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "孀",
  "康熙劃數": 20,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰌",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藉",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "癥",
  "康熙劃數": 20,
  "五音": "金土",
  "注音": "ㄓㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躉",
  "康熙劃數": 20,
  "五音": "火水土",
  "注音": "ㄉㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蠐",
  "康熙劃數": 20,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "懷",
  "康熙劃數": 20,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰍",
  "康熙劃數": 20,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "譜",
  "康熙劃數": 20,
  "五音": "水水",
  "注音": "ㄆㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 null,
 {
  "文字": "髏",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀰",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攖",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "邇",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄦˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鄸",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼙",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼛",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼱",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醺",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄒㄩㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "醹",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄖㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷁",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶭",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鶸",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄖㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶲",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齎",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶼",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶳",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶺",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶶",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄊㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儸",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譹",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄏㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魑",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "魒",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄆㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰩",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰣",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄕˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬕",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬘",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬖",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄙㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬺",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄕㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "譺",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譻",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "譸",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄓㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藲",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黭",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黫",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼚",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼘",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藞",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "闤",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "闣",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霺",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷅",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶵",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獼",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶻",
  "康熙劃數": 21,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷍",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷂",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐰",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐷",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顤",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飉",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飆",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐹",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄍㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐶",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐳",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "霵",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鞿",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶷",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐮",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐿",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐻",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑀",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷎",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄍㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鶬",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄘㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "儹",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "劗",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄗㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躌",
  "康熙劃數": 21,
  "五音": "水",
  "注音": "ㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "轝",
  "康熙劃數": 21,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轛",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄉㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轞",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贓",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄗㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "趯",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄊㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躎",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄋㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷃",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷇",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄎㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷏",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄊㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷊",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齥",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齤",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "龒",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爙",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鶹",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶱",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷌",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鶯",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠠",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄇㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "矓",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "礭",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄑㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纇",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羼",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰡",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰥",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰤",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰝",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髍",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶾",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄏㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰜",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰨",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄊㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鰫",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰬",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "羻",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "耰",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "礯",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "櫸",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "籐",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籔",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄙㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "籓",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "糲",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐪",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄌㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鐱",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐼",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐽",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纊",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐫",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄐㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐲",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鐬",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐩",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纋",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騿",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "騹",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騺",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驄",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄘㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "纆",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "櫺",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "甗",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "癪",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癩",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矐",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀳",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欃",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爛",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爚",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "殲",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "饓",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驆",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驃",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驂",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄘㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷈",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄊㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鹺",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麜",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黮",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄉㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欀",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "衊",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襩",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "觺",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欂",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠝",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蠤",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠛",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠜",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫼",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "劘",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囂",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "嚾",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囃",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄗㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "嚽",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孇",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孈",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巏",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廱",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "曩",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄋㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "懽",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懼",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄐㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攛",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄘㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灆",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灊",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襱",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灄",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灈",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灅",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灉",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灃",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "爝",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獾",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "禴",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "禳",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攘",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "攔",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "續",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纈",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纏",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纍",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藝",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藩",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藕",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藤",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄊㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藜",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藥",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隨",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囍",
  "康熙劃數": 21,
  "五音": "金金",
  "注音": "ㄒㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "險",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "顥",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隧",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囀",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐵",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "櫻",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "竈",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄗㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "嚼",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欄",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罍",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囁",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鉄",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "欅",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄐㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "臘",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠟",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "護",
  "康熙劃數": 21,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠢",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄔㄨㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "闢",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "譴",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黯",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠡",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "闥",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄊㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "亹",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鰲",
  "康熙劃數": 21,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "騽",
  "康熙劃數": 21,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譽",
  "康熙劃數": 21,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齦",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠣",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躍",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饌",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄓㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齧",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鶿",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄘˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬗",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饎",
  "康熙劃數": 21,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀺",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀼",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀴",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀱",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀵",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灁",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀷",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀹",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贍",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懹",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀯",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "櫹",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攗",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攕",
  "康熙劃數": 21,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攓",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襬",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄅㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襮",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襫",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄕˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓏",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "瀻",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀿",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獽",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藡",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藟",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藭",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藗",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藢",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄓˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藦",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藰",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臗",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄎㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臕",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藪",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄙㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藨",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藫",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藱",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藙",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藚",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藣",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄅㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藬",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄊㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "藯",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藘",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄌㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灀",
  "康熙劃數": 21,
  "五音": "金水土",
  "注音": "ㄕㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瀸",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瀲",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懺",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懻",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攙",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰭",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鶴",
  "康熙劃數": 21,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饒",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄖㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邈",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄇㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "饋",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顧",
  "康熙劃數": 21,
  "五音": "木水",
  "注音": "ㄍㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饐",
  "康熙劃數": 21,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轟",
  "康熙劃數": 21,
  "五音": "木水土",
  "注音": "ㄏㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "麝",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饑",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "辯",
  "康熙劃數": 21,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "魔",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贜",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄗㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襪",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄨㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儷",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贐",
  "康熙劃數": 21,
  "五音": "火金土",
  "注音": "ㄐㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礱",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覽",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "儺",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄋㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贔",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躋",
  "康熙劃數": 21,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "飜",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "屬",
  "康熙劃數": 21,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "騾",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躊",
  "康熙劃數": 21,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巍",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驅",
  "康熙劃數": 21,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斕",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驀",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄇㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "霹",
  "康熙劃數": 21,
  "五音": "水金",
  "注音": "ㄆㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鐺",
  "康熙劃數": 21,
  "五音": "火土",
  "注音": "ㄉㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霸",
  "康熙劃數": 21,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鐸",
  "康熙劃數": 21,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "鄺",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贖",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄕㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "夔",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躔",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱀",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藸",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "饙",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄈㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臙",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臛",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘅",
  "康熙劃數": 22,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藾",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藶",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘢",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘌",
  "康熙劃數": 22,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘀",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灂",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘉",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄇㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隬",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄋㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鄾",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘄",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藽",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄑㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘁",
  "康熙劃數": 22,
  "五音": "水",
  "注音": "ㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘑",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄇㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藺",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "彎",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躕",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄔㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱅",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "籟",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讀",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囈",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囋",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄗㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷞",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷐",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄔㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顩",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "顪",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顫",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄔㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "飋",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄙㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑉",
  "康熙劃數": 22,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑈",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑐",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑇",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霿",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韣",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑏",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑒",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷙",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讅",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "譾",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑅",
  "康熙劃數": 22,
  "五音": "木土",
  "注音": "ㄏㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑌",
  "康熙劃數": 22,
  "五音": "水金土",
  "注音": "ㄅㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑆",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄓㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑋",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄑㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讄",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "讂",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄐㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷟",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠦",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷝",
  "康熙劃數": 22,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷜",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰾",
  "康熙劃數": 22,
  "五音": "水金土",
  "注音": "ㄆㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰴",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱁",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱄",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄓㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱆",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄓㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰽",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄑㄧㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰶",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷋",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠥",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠨",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠪",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠬",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠫",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠩",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄓㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷘",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄔˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷒",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麶",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黰",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄓㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼵",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄊㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼴",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼳",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼲",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齂",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齬",
  "康熙劃數": 22,
  "五音": "水",
  "注音": "ㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "齫",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄩㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "籛",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "籚",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籗",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糱",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爟",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "糴",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纑",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "罏",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爞",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄔㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癭",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "癮",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "癬",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "礵",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "犩",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "獿",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄋㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷛",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷕",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷖",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷚",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄌㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓤",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "疊",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄉㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囆",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄔㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巑",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄘㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巔",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰼",
  "康熙劃數": 22,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰻",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰳",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰿",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欉",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄘㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欋",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "氍",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬙",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄙㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬫",
  "康熙劃數": 22,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "魕",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "魖",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "巕",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驈",
  "康熙劃數": 22,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驉",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驔",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄉㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驎",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驏",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髐",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驌",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驊",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "廲",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囅",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "奱",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "孌",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "孋",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欈",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躐",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躖",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "轠",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "覾",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄕㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "觻",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "觼",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "譿",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贕",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "贗",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饗",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鱉",
  "康熙劃數": 22,
  "五音": "水金土",
  "注音": "ㄅㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "巘",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "黐",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷑",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠮",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "籙",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灌",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "覿",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饕",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄊㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韁",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "籜",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攜",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轡",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄆㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饔",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韃",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躒",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攝",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓘",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "龢",
  "康熙劃數": 22,
  "五音": "木土",
  "注音": "ㄏㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饘",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驒",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驕",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鰱",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隰",
  "康熙劃數": 22,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬚",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄒㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囉",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驍",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "隱",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藻",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄗㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "龔",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄍㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "囊",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄋㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齪",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄔㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艫",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘋",
  "康熙劃數": 22,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "龕",
  "康熙劃數": 22,
  "五音": "木土",
  "注音": "ㄎㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "懿",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷓",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄓㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臚",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘇",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄙㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬻",
  "康熙劃數": 22,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "懾",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄕㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷗",
  "康熙劃數": 22,
  "五音": "土",
  "注音": "ㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "聾",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘊",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄩㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鰹",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "穰",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邊",
  "康熙劃數": 22,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "權",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "聽",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄊㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘆",
  "康熙劃數": 22,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轢",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "歡",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "響",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "藿",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓔",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躓",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "藹",
  "康熙劃數": 22,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "躑",
  "康熙劃數": 22,
  "五音": "金",
  "注音": "ㄓˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "藷",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄕㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "礡",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓖",
  "康熙劃數": 22,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "霽",
  "康熙劃數": 22,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "儻",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "霾",
  "康熙劃數": 22,
  "五音": "水土",
  "注音": "ㄇㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儼",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "竊",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄑㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巒",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鰷",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑑",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "𦉡",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄊㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "巖",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑊",
  "康熙劃數": 22,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襯",
  "康熙劃數": 22,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "巓",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱈",
  "康熙劃數": 22,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑄",
  "康熙劃數": 22,
  "五音": "金水",
  "注音": "ㄓㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓕",
  "康熙劃數": 22,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襲",
  "康熙劃數": 22,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鄻",
  "康熙劃數": 22,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "邋",
  "康熙劃數": 22,
  "五音": "火土",
  "注音": "ㄌㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "孿",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籠",
  "康熙劃數": 22,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "欒",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷦",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "戀",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "變",
  "康熙劃數": 23,
  "五音": "水金土",
  "注音": "ㄅㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷯",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄌㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "隳",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酀",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攣",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷸",
  "康熙劃數": 23,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "邍",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鄿",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘚",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "讎",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘭",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "讐",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄔㄡˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱗",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纓",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠱",
  "康熙劃數": 23,
  "五音": "木水",
  "注音": "ㄍㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瓗",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄑㄩㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纖",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讌",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "瓙",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘗",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄅㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攤",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灑",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄙㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "轤",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臝",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蘧",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘦",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘩",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘠",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄑㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘟",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蘞",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄌㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "蘬",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄍㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘙",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘡",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘛",
  "康熙劃數": 23,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘮",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘥",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘜",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘘",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘪",
  "康熙劃數": 23,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘣",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄊㄡˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曬",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄕㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灘",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷨",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄏㄨㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷬",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄏㄨㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷫",
  "康熙劃數": 23,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齱",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齯",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齰",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齮",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷻",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄊㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷵",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄊㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷥",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "攢",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷷",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷤",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄊㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "儽",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "劙",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑝",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄆㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑞",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄌㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑢",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄌㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黳",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驙",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驖",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄊㄧㄝˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "驛",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬞",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黴",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄇㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黲",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄘㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑤",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄅㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "贙",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄒㄩㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "醼",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑕",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄓˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑣",
  "康熙劃數": 23,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑗",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躗",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躘",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "轣",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "囌",
  "康熙劃數": 23,
  "五音": "金水",
  "注音": "ㄙㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "觾",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讋",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄓㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "讈",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "豅",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "壨",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "籦",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄓㄨㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠳",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠯",
  "康熙劃數": 23,
  "五音": "水金",
  "注音": "ㄆㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠲",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄐㄩㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠰",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄋㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "艬",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "纕",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼷",
  "康熙劃數": 23,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼶",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄙ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齃",
  "康熙劃數": 23,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齏",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "纔",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄘㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臢",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄗㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壧",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "孍",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷡",
  "康熙劃數": 23,
  "五音": "水",
  "注音": "ㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷶",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄇㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷢",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷣",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "彏",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欐",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷮",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄐㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷳",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷴",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷭",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄈㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欑",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄘㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欏",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱔",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱐",
  "康熙劃數": 23,
  "五音": "金水",
  "注音": "ㄙㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱖",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄍㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱘",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱊",
  "康熙劃數": 23,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷰",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱎",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鱌",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱕",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄈㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱍",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄅㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱙",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "穱",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄓㄨㄛ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬠",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄎㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬟",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱋",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄑㄩ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱒",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄗㄨㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "籣",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籥",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籧",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "毊",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癰",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄩㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "矔",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韄",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "韅",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "頀",
  "康熙劃數": 23,
  "五音": "木水",
  "注音": "ㄏㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顯",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戁",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄋㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼆",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄇㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "攡",
  "康熙劃數": 23,
  "五音": "金",
  "注音": "ㄔ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "饛",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攠",
  "康熙劃數": 23,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攦",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讆",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灕",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灖",
  "康熙劃數": 23,
  "五音": "水金",
  "注音": "ㄇㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灗",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄕㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灒",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玀",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躚",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "羇",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷩",
  "康熙劃數": 23,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襴",
  "康熙劃數": 23,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襳",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼜",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄘㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鼸",
  "康熙劃數": 23,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "斖",
  "康熙劃數": 23,
  "五音": "水土",
  "注音": "ㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曫",
  "康熙劃數": 23,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爢",
  "康熙劃數": 23,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑠",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄕㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饜",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籤",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "皭",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑛",
  "康熙劃數": 23,
  "五音": "木水土",
  "注音": "ㄎㄨㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靨",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髒",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄗㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "麟",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "體",
  "康熙劃數": 23,
  "五音": "火金",
  "注音": "ㄊㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鷲",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄐㄧㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驗",
  "康熙劃數": 23,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "髑",
  "康熙劃數": 23,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鼇",
  "康熙劃數": 23,
  "五音": "土",
  "注音": "ㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驚",
  "康熙劃數": 23,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髓",
  "康熙劃數": 23,
  "五音": "金水土",
  "注音": "ㄙㄨㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 null,
 {
  "文字": "贛",
  "康熙劃數": 24,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "攪",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "衢",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄑㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠶",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄘㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "囑",
  "康熙劃數": 24,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "攫",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癲",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "罐",
  "康熙劃數": 24,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鷹",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "癱",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄊㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讖",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄔㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欓",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄉㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "犪",
  "康熙劃數": 24,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魙",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "壩",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釀",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄋㄧㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讒",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韆",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄑㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "靂",
  "康熙劃數": 24,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "艷",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靈",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靄",
  "康熙劃數": 24,
  "五音": "土",
  "注音": "ㄞˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "驟",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄓㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靆",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臟",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄗㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑫",
  "康熙劃數": 24,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑪",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷺",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄌㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齷",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齲",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄑㄩˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鹼",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瓚",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "隴",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "囓",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "孎",
  "康熙劃數": 24,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躠",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄙㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鸄",
  "康熙劃數": 24,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鼞",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄊㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齆",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齵",
  "康熙劃數": 24,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸉",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸁",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷽",
  "康熙劃數": 24,
  "五音": "金水土",
  "注音": "ㄒㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸃",
  "康熙劃數": 24,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顰",
  "康熙劃數": 24,
  "五音": "水金土",
  "注音": "ㄆㄧㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "魘",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鱣",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱟",
  "康熙劃數": 24,
  "五音": "木土",
  "注音": "ㄏㄡˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱞",
  "康熙劃數": 24,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱦",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱢",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄙㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱠",
  "康熙劃數": 24,
  "五音": "木水土",
  "注音": "ㄎㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱧",
  "康熙劃數": 24,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "驞",
  "康熙劃數": 24,
  "五音": "水金土",
  "注音": "ㄆㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髕",
  "康熙劃數": 24,
  "五音": "水金土",
  "注音": "ㄅㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬢",
  "康熙劃數": 24,
  "五音": "水金土",
  "注音": "ㄅㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靃",
  "康熙劃數": 24,
  "五音": "木水土",
  "注音": "ㄏㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "靇",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韇",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "韥",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躝",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醾",
  "康熙劃數": 24,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "奲",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄉㄨㄛˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戃",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "戄",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攩",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄉㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "攥",
  "康熙劃數": 24,
  "五音": "金水土",
  "注音": "ㄗㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灚",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "禷",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "玂",
  "康熙劃數": 24,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "玁",
  "康熙劃數": 24,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灛",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄔㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "玃",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黂",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄈㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑨",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑩",
  "康熙劃數": 24,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "雥",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄗㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "醽",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "屭",
  "康熙劃數": 24,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "曮",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "曭",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "爣",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "瓥",
  "康熙劃數": 24,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矕",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄇㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "讓",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄖㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讔",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄣˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "躟",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躞",
  "康熙劃數": 24,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矗",
  "康熙劃數": 24,
  "五音": "金水",
  "注音": "ㄔㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "礸",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄘㄚˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "齶",
  "康熙劃數": 24,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齴",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "禶",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籪",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄉㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纗",
  "康熙劃數": 24,
  "五音": "金水土",
  "注音": "ㄗㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "艭",
  "康熙劃數": 24,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "臞",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘵",
  "康熙劃數": 24,
  "五音": "金",
  "注音": "ㄓ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘴",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘶",
  "康熙劃數": 24,
  "五音": "水土",
  "注音": "ㄨㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘲",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘳",
  "康熙劃數": 24,
  "五音": "木水土",
  "注音": "ㄏㄨㄟ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襶",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄉㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蠷",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸀",
  "康熙劃數": 24,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鸇",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄓㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鷾",
  "康熙劃數": 24,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麠",
  "康熙劃數": 24,
  "五音": "火金土",
  "注音": "ㄐㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠸",
  "康熙劃數": 24,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠵",
  "康熙劃數": 24,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠹",
  "康熙劃數": 24,
  "五音": "火水",
  "注音": "ㄉㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讕",
  "康熙劃數": 24,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "衋",
  "康熙劃數": 24,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鸆",
  "康熙劃數": 24,
  "五音": "水",
  "注音": "ㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸂",
  "康熙劃數": 24,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酁",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸅",
  "康熙劃數": 24,
  "五音": "金土",
  "注音": "ㄗㄜˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鷿",
  "康熙劃數": 24,
  "五音": "水金",
  "注音": "ㄆㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "攬",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "欖",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "酅",
  "康熙劃數": 25,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "酆",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "瓛",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄏㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠻",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄇㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "臠",
  "康熙劃數": 25,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘸",
  "康熙劃數": 25,
  "五音": "金土",
  "注音": "ㄓㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘼",
  "康熙劃數": 25,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘿",
  "康熙劃數": 25,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籬",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灝",
  "康熙劃數": 25,
  "五音": "木土",
  "注音": "ㄏㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顱",
  "康熙劃數": 25,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "顲",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "囔",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄋㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "斸",
  "康熙劃數": 25,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑯",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "髖",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄎㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘺",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘱",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄟˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "蘻",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虀",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蘹",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蘾",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄏㄨㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鸋",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄋㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麡",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄑㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黵",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄉㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼉",
  "康熙劃數": 25,
  "五音": "火水土",
  "注音": "ㄊㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "齇",
  "康熙劃數": 25,
  "五音": "金土",
  "注音": "ㄓㄚ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鸑",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鸏",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄇㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸐",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄉㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬣",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄌㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欘",
  "康熙劃數": 25,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欗",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱭",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羈",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄐㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鱮",
  "康熙劃數": 25,
  "五音": "金水",
  "注音": "ㄒㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱨",
  "康熙劃數": 25,
  "五音": "金土",
  "注音": "ㄔㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸍",
  "康熙劃數": 25,
  "五音": "水金",
  "注音": "ㄇㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欚",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑲",
  "康熙劃數": 25,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑮",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄅㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑭",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑱",
  "康熙劃數": 25,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "欙",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爦",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "矙",
  "康熙劃數": 25,
  "五音": "木土",
  "注音": "ㄎㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矘",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "礹",
  "康熙劃數": 25,
  "五音": "金土",
  "注音": "ㄧㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籮",
  "康熙劃數": 25,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籩",
  "康熙劃數": 25,
  "五音": "水金土",
  "注音": "ㄅㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "籫",
  "康熙劃數": 25,
  "五音": "金水土",
  "注音": "ㄗㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "糶",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄊㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纙",
  "康熙劃數": 25,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纛",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄉㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "纚",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攭",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灟",
  "康熙劃數": 25,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灠",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灡",
  "康熙劃數": 25,
  "五音": "火土",
  "注音": "ㄌㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "釂",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄐㄧㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灞",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄅㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "羉",
  "康熙劃數": 25,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "襺",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "襹",
  "康熙劃數": 25,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "襼",
  "康熙劃數": 25,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "襻",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄆㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "臡",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄋㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "觿",
  "康熙劃數": 25,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讙",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讘",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躤",
  "康熙劃數": 25,
  "五音": "火金",
  "注音": "ㄐㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躥",
  "康熙劃數": 25,
  "五音": "金水土",
  "注音": "ㄘㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "躣",
  "康熙劃數": 25,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑳",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄐㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鸒",
  "康熙劃數": 25,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齹",
  "康熙劃數": 25,
  "五音": "金",
  "注音": "ㄘ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齺",
  "康熙劃數": 25,
  "五音": "金土",
  "注音": "ㄗㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齸",
  "康熙劃數": 25,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "齻",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄉㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "廳",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄊㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "觀",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄍㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "纘",
  "康熙劃數": 25,
  "五音": "金水土",
  "注音": "ㄗㄨㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑰",
  "康熙劃數": 25,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "黌",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄏㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靉",
  "康熙劃數": 25,
  "五音": "土",
  "注音": "ㄞˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "躡",
  "康熙劃數": 25,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釁",
  "康熙劃數": 25,
  "五音": "金金土",
  "注音": "ㄒㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "酄",
  "康熙劃數": 25,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "龞",
  "康熙劃數": 25,
  "五音": "水金土",
  "注音": "ㄅㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 null,
 {
  "文字": "讚",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑵",
  "康熙劃數": 26,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "圞",
  "康熙劃數": 26,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "酇",
  "康熙劃數": 26,
  "五音": "金水土",
  "注音": "ㄘㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "籯",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠼",
  "康熙劃數": 26,
  "五音": "火水",
  "注音": "ㄑㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "邐",
  "康熙劃數": 26,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "趲",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄗㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "躦",
  "康熙劃數": 26,
  "五音": "金水土",
  "注音": "ㄗㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑶",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄘㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "攮",
  "康熙劃數": 26,
  "五音": "火土",
  "注音": "ㄋㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "虃",
  "康熙劃數": 26,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虪",
  "康熙劃數": 26,
  "五音": "金水",
  "注音": "ㄕㄨˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灢",
  "康熙劃數": 26,
  "五音": "火土",
  "注音": "ㄋㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "饞",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄔㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "饟",
  "康熙劃數": 26,
  "五音": "金金土",
  "注音": "ㄒㄧㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑴",
  "康熙劃數": 26,
  "五音": "金金",
  "注音": "ㄒㄧ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "韉",
  "康熙劃數": 26,
  "五音": "火金土",
  "注音": "ㄐㄧㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驠",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱳",
  "康熙劃數": 26,
  "五音": "火土",
  "注音": "ㄌㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱱",
  "康熙劃數": 26,
  "五音": "火金",
  "注音": "ㄌㄧˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鱴",
  "康熙劃數": 26,
  "五音": "水金土",
  "注音": "ㄇㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱵",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄓㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鸔",
  "康熙劃數": 26,
  "五音": "水水",
  "注音": "ㄅㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "酈",
  "康熙劃數": 26,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鸓",
  "康熙劃數": 26,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鼊",
  "康熙劃數": 26,
  "五音": "水金",
  "注音": "ㄅㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "龤",
  "康熙劃數": 26,
  "五音": "金金土",
  "注音": "ㄒㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驥",
  "康熙劃數": 26,
  "五音": "火金",
  "注音": "ㄐㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑷",
  "康熙劃數": 26,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "矚",
  "康熙劃數": 26,
  "五音": "金水",
  "注音": "ㄓㄨˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "邏",
  "康熙劃數": 26,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驢",
  "康熙劃數": 26,
  "五音": "火水",
  "注音": "ㄌㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "釃",
  "康熙劃數": 26,
  "五音": "金",
  "注音": "ㄕ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "黶",
  "康熙劃數": 26,
  "五音": "金土",
  "注音": "ㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鑸",
  "康熙劃數": 26,
  "五音": "火土",
  "注音": "ㄌㄟˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "鬧",
  "康熙劃數": 26,
  "五音": "火土",
  "注音": "ㄋㄠˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "灣",
  "康熙劃數": 26,
  "五音": "水土",
  "注音": "ㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 null,
 {
  "文字": "纜",
  "康熙劃數": 27,
  "五音": "火土",
  "注音": "ㄌㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灤",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虆",
  "康熙劃數": 27,
  "五音": "火土",
  "注音": "ㄌㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "虈",
  "康熙劃數": 27,
  "五音": "金金土",
  "注音": "ㄒㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虇",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "灦",
  "康熙劃數": 27,
  "五音": "金金土",
  "注音": "ㄒㄧㄢˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "驤",
  "康熙劃數": 27,
  "五音": "金金土",
  "注音": "ㄒㄧㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "灥",
  "康熙劃數": 27,
  "五音": "金水土",
  "注音": "ㄒㄩㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠾",
  "康熙劃數": 27,
  "五音": "金水",
  "注音": "ㄓㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "糷",
  "康熙劃數": 27,
  "五音": "火土",
  "注音": "ㄌㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "讞",
  "康熙劃數": 27,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "貜",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躩",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "飌",
  "康熙劃數": 27,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鬤",
  "康熙劃數": 27,
  "五音": "金土",
  "注音": "ㄖㄤˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鬮",
  "康熙劃數": 27,
  "五音": "火金土",
  "注音": "ㄐㄧㄡ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "蠽",
  "康熙劃數": 27,
  "五音": "火金土",
  "注音": "ㄐㄧㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躪",
  "康熙劃數": 27,
  "五音": "火金土",
  "注音": "ㄌㄧㄣˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "軉",
  "康熙劃數": 27,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "釅",
  "康熙劃數": 27,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑼",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄌㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "靋",
  "康熙劃數": 27,
  "五音": "火金",
  "注音": "ㄌㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "馫",
  "康熙劃數": 27,
  "五音": "金金土",
  "注音": "ㄒㄧㄣ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "驧",
  "康熙劃數": 27,
  "五音": "火水",
  "注音": "ㄐㄩˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驦",
  "康熙劃數": 27,
  "五音": "金水土",
  "注音": "ㄕㄨㄤ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "齈",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄋㄨㄥˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鸗",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄌㄨㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸕",
  "康熙劃數": 27,
  "五音": "火水",
  "注音": "ㄌㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "黷",
  "康熙劃數": 27,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱷",
  "康熙劃數": 27,
  "五音": "土",
  "注音": "ㄜˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鑽",
  "康熙劃數": 27,
  "五音": "金水土",
  "注音": "ㄗㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讜",
  "康熙劃數": 27,
  "五音": "火土",
  "注音": "ㄉㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "顳",
  "康熙劃數": 27,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "顴",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄑㄩㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鑾",
  "康熙劃數": 27,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "豔",
  "康熙劃數": 28,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "戇",
  "康熙劃數": 28,
  "五音": "木土",
  "注音": "ㄍㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "欞",
  "康熙劃數": 28,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "蠿",
  "康熙劃數": 28,
  "五音": "金水土",
  "注音": "ㄓㄨㄛˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "钂",
  "康熙劃數": 28,
  "五音": "火土",
  "注音": "ㄊㄤˇ",
  "平仄": "仄",
  "四聲": "去"
 },
 {
  "文字": "钁",
  "康熙劃數": 28,
  "五音": "火水土",
  "注音": "ㄐㄩㄝˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驨",
  "康熙劃數": 28,
  "五音": "金金",
  "注音": "ㄒㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸚",
  "康熙劃數": 28,
  "五音": "金土",
  "注音": "ㄧㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鸙",
  "康熙劃數": 28,
  "五音": "水土",
  "注音": "ㄩㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "饡",
  "康熙劃數": 28,
  "五音": "金土",
  "注音": "ㄗㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "钀",
  "康熙劃數": 28,
  "五音": "火金土",
  "注音": "ㄋㄧㄝˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爧",
  "康熙劃數": 28,
  "五音": "火金土",
  "注音": "ㄌㄧㄥˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "灨",
  "康熙劃數": 28,
  "五音": "木土",
  "注音": "ㄍㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "驩",
  "康熙劃數": 28,
  "五音": "木水土",
  "注音": "ㄏㄨㄢ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鑿",
  "康熙劃數": 28,
  "五音": "金土",
  "注音": "ㄗㄠˊ",
  "平仄": "平",
  "四聲": "上"
 },
 null,
 {
  "文字": "驪",
  "康熙劃數": 29,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "躨",
  "康熙劃數": 29,
  "五音": "木水土",
  "注音": "ㄎㄨㄟˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "爨",
  "康熙劃數": 29,
  "五音": "金水土",
  "注音": "ㄘㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鱹",
  "康熙劃數": 29,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "虌",
  "康熙劃數": 29,
  "五音": "水金土",
  "注音": "ㄅㄧㄝ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "虋",
  "康熙劃數": 29,
  "五音": "水土",
  "注音": "ㄇㄣˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "麷",
  "康熙劃數": 29,
  "五音": "水土",
  "注音": "ㄈㄥ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "讟",
  "康熙劃數": 29,
  "五音": "火水",
  "注音": "ㄉㄨˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鸛",
  "康熙劃數": 29,
  "五音": "木水土",
  "注音": "ㄍㄨㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "鬱",
  "康熙劃數": 29,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "悒",
  "康熙劃數": 29,
  "五音": "金",
  "注音": "ㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "鸝",
  "康熙劃數": 30,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "鱺",
  "康熙劃數": 30,
  "五音": "火金",
  "注音": "ㄌㄧˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "癵",
  "康熙劃數": 30,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "驫",
  "康熙劃數": 30,
  "五音": "水金土",
  "注音": "ㄅㄧㄠ",
  "平仄": "平",
  "四聲": "平"
 },
 {
  "文字": "鸞",
  "康熙劃數": 30,
  "五音": "火水土",
  "注音": "ㄌㄨㄢˊ",
  "平仄": "平",
  "四聲": "上"
 },
 {
  "文字": "卅",
  "康熙劃數": 30,
  "五音": "金土",
  "注音": "ㄙㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "灩",
  "康熙劃數": 32,
  "五音": "金土",
  "注音": "ㄧㄢˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "籲",
  "康熙劃數": 32,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "灪",
  "康熙劃數": 33,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "爩",
  "康熙劃數": 33,
  "五音": "水",
  "注音": "ㄩˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 {
  "文字": "麤",
  "康熙劃數": 33,
  "五音": "金水",
  "注音": "ㄘㄨ",
  "平仄": "平",
  "四聲": "平"
 },
 null,
 {
  "文字": "齾",
  "康熙劃數": 35,
  "五音": "金土",
  "注音": "ㄧㄚˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "齉",
  "康熙劃數": 36,
  "五音": "火土",
  "注音": "ㄋㄤˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "卌",
  "康熙劃數": 40,
  "五音": "金金",
  "注音": "ㄒㄧˋ",
  "平仄": "仄",
  "四聲": "入"
 },
 null,
 {
  "文字": "龘",
  "康熙劃數": 48,
  "五音": "火土",
  "注音": "ㄉㄚˊ",
  "平仄": "平",
  "四聲": "上"
 },
];